<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=iso-8859-1" />
    <title>
      The Project Gutenberg eBook of Projet de restauration de Notre-Dame de Paris, by Par MM. Lassus et Viollet-Leduc
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         text-indent: 2%;
         }
    h1,h2,h3,h4 {
         text-align: center;
         clear: both;
         }
    hr { width: 33%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }
    .center {text-align: center;}
    table {margin-left: auto; margin-right: auto;}
    body{margin-left: 10%;
         margin-right: 10%;
         background:#fdfdfd;
         color: black;
         font-family: "Times New Roman", serif;
         font-size: large;
        }
   a:link {background-color: #ffffff; color: blue; text-decoration: none; }
     link {background-color: #ffffff; color: blue; text-decoration: none; }
   a:visited {background-color: #ffffff; color: blue; text-decoration: none; }
   a:hover {background-color: #ffffff; color: red; text-decoration:underline; }
    .footnotes        {border: dashed 1px;}
    .footnote         {margin-left: 10%; margin-right: 10%; font-size: 0.9em;}
    .footnote .label  {position: absolute; right: 84%; text-align: right;}
    .fnanchor         {vertical-align: super; font-size: .8em; text-decoration: none;}
    .poem             {margin-left: 20%; margin-right:10%; text-align: left;}
    .poem .stanza     {margin: 1em 0em 1em 0em;}
    .poem span.i0     {display: block; margin-left: 0em; padding-left: 3em; text-indent: -3em;}
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>


<pre>

The Project Gutenberg EBook of Project de restauration de Notre-Dame de
Paris, by Jean-Baptiste Lassus and Eugène-Emmanuel Viollet-le-Duc

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: Project de restauration de Notre-Dame de Paris

Author: Jean-Baptiste Lassus and Eugène-Emmanuel Viollet-le-Duc

Release Date: July 27, 2006 [EBook #18920]

Language: French

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK PROJECT DE RESTAURATION DE ***




Produced by Chuck Greif and the Online Distributed
Proofreaders Europe team at http://dp.rastko.net






</pre>


<h2>PROJET DE RESTAURATION</h2>

<h3>DE</h3>

<h1>NOTRE-DAME DE PARIS</h1>

<h3>Par MM. Lassus et Viollet-Leduc</h3>

<hr style='width: 45%;' />

<h2>RAPPORT</h2>

<h3><i>Adress&eacute; &agrave; M. le Ministre de la Justice et des Cultes,</i></h3>

<h4>Annex&eacute; au projet de restauration, remis le 31 janvier 1845.</h4>

<hr style='width: 45%;' />

<h3>PARIS.</h3>

<h3>IMPRIMERIE DE M<sup>me</sup> DE LACOMBE,</h3>

<h4>RUE D'ENGHIEN, 12.</h4>

<h3>1843.</h3>
<hr style="width: 65%;" />
<p><a name="table" id="table"></a></p>
<table summary="table">
<tr><td>
<a href="#Premiere_Partie"><b>Premi&egrave;re Partie.</b></a><br />
<a href="#Deuxieme_Partie"><b>Deuxi&egrave;me Partie.</b></a><br />
<a href="#Troisieme_Partie"><b>Troisi&egrave;me Partie.</b></a><br />
<a href="#Quatrieme_Partie"><b>Quatri&egrave;me Partie.</b></a><br />
</td></tr>
</table>

<hr style="width: 65%;" />
<h2>NOTRE-DAME DE PARIS.</h2>
<hr style="width: 65%;" />
<h2><a name="Premiere_Partie" id="Premiere_Partie"></a><a href="#table">Premi&egrave;re Partie.</a></h2>

<h3>Consid&eacute;rations g&eacute;n&eacute;rales sur le syst&egrave;me de la Restauration.</h3>

<p><span style="margin-left: 8em;">MONSIEUR LE MINISTRE,</span></p>

<p>En nous chargeant de la r&eacute;daction du projet de restauration de la
cath&eacute;drale de Paris, nous ne nous sommes dissimul&eacute;, ni l'importance de
la t&acirc;che que vous vouliez bien nous confier, ni la gravit&eacute; des questions
et des difficult&eacute;s que nous aurions &agrave; r&eacute;soudre.</p>

<p>Dans un semblable travail on ne saurait agir avec trop de prudence et de
discr&eacute;tion; et nous le disons les premiers, une restauration peut &ecirc;tre
plus d&eacute;sastreuse pour un monument que les ravages des si&egrave;cles et les
fureurs populaires! car le temps et les r&eacute;volutions d&eacute;truisent, mais
n'ajoutent rien. Au contraire, une restauration peut, en ajoutant de
nouvelles formes, faire dispara&icirc;tre une foule de vestiges, dont la
raret&eacute; et l'&eacute;tat de v&eacute;tust&eacute; augmentent m&ecirc;me l'int&eacute;r&ecirc;t.</p>

<p>Dans ce cas, on ne sait vraiment ce qu'il y a de plus &agrave; craindre, ou de
l'incurie qui laisse tomber &agrave; terre ce qui menace ruine, ou de ce z&egrave;le
ignorant qui ajoute, retranche, compl&egrave;te, et finit par transformer un
monument ancien en un monument neuf, d&eacute;pouill&eacute; de tout int&eacute;r&ecirc;t
historique.</p>

<p>Aussi comprend-on parfaitement qu'&agrave; la vue de semblables dangers,
l'arch&eacute;ologie se soit &eacute;mue, et que des hommes enti&egrave;rement d&eacute;vou&eacute;s &agrave; la
conservation de nos monumens, aient dit: &laquo;En principe, il ne faut pas
restaurer; soutenez, consolidez, remplacez, comme &agrave; l'arc d'Orange, la
pierre enti&egrave;rement rong&eacute;e par de la pierre neuve, mais gardez-vous d'y
tailler des moulures ou des sculptures.&raquo;</p>

<p>Nous comprenons la rigueur de ces principes, nous les acceptons
compl&egrave;tement, mais seulement, lorsqu'il s'agira d'une ruine curieuse,
sans destination, et sans utilit&eacute; actuelle.</p>

<p>Car ils nous para&icirc;traient fort exag&eacute;r&eacute;s dans la restauration d'un
&eacute;difice dont l'utilit&eacute; est encore aussi r&eacute;elle, aussi incontestable
aujourd'hui, qu'au jour de son ach&egrave;vement; d'une &eacute;glise, enfin, &eacute;lev&eacute;e
par une religion dont l'immuabilit&eacute; est un des principes fondamentaux.
Dans ce cas, il faut non seulement que l'artiste s'attache &agrave; soutenir,
consolider et conserver; mais encore il doit faire tous ses efforts pour
rendre &agrave; l'&eacute;difice, par des restaurations prudentes, la richesse et
l'&eacute;clat dont il a &eacute;t&eacute; d&eacute;pouill&eacute;. C'est ainsi qu'il pourra conserver &agrave; la
post&eacute;rit&eacute; l'unit&eacute; d'aspect et l'int&eacute;r&ecirc;t des d&eacute;tails du monument qui lui
aura &eacute;t&eacute; confi&eacute;.</p>

<p>Cependant, nous sommes loin de vouloir dire qu'il est n&eacute;cessaire de
faire dispara&icirc;tre toutes les additions post&eacute;rieures &agrave; la construction
primitive et de ramener le monument &agrave; sa premi&egrave;re forme; nous pensons,
au contraire, que chaque partie ajout&eacute;e, &agrave; quelque &eacute;poque que ce soit,
doit, en principe, &ecirc;tre conserv&eacute;e, consolid&eacute;e et restaur&eacute;e dans le style
qui lui est propre, et cela avec une religieuse discr&eacute;tion, avec une
abn&eacute;gation compl&egrave;te de toute opinion personnelle.</p>

<p>L'artiste doit s'effacer enti&egrave;rement, oublier ses go&ucirc;ts, ses instincts,
pour &eacute;tudier son sujet, pour retrouver et suivre la pens&eacute;e qui a pr&eacute;sid&eacute;
&agrave; l'ex&eacute;cution de l'&oelig;uvre qu'il veut restaurer; car il ne s'agit pas,
dans ce cas, de faire de l'art, mais seulement de se soumettre &agrave; l'art
d'une &eacute;poque qui n'est plus. Sous peine d'&ecirc;tre entra&icirc;n&eacute;, malgr&eacute; lui,
dans les voies les plus dangereuses, l'artiste doit reproduire
scrupuleusement non seulement ce qui peut lui para&icirc;tre d&eacute;fectueux au
point de vue de l'art, mais m&ecirc;me, nous ne craignons pas de le dire, au
point de vue de la construction. En effet, la construction se trouve
essentiellement li&eacute;e &agrave; la forme, et le moindre changement dans cette
partie si importante de l'architecture gothique en entra&icirc;ne bient&ocirc;t un
autre, puis un autre encore, et, de proche en proche, on est amen&eacute; &agrave;
modifier compl&egrave;tement le syst&egrave;me primitif de construction pour lui en
substituer un moderne; et cela trop souvent aux d&eacute;pens de la forme.
D'ailleurs, en agissant ainsi, on d&eacute;truit une des curieuses pages de
l'histoire de l'art de b&acirc;tir, et plus la pr&eacute;tendue am&eacute;lioration est
r&eacute;elle, plus le mensonge historique est flagrant.</p>

<p>Ce que nous disons pour la conservation du syst&egrave;me de construction, nous
le dirons aussi pour la conservation rigoureuse des mat&eacute;riaux employ&eacute;s
dans les formes primitives, d'abord dans l'int&eacute;r&ecirc;t historique, et
surtout dans l'int&eacute;r&ecirc;t de l'art; car, en changeant la mati&egrave;re, il est
impossible de conserver la forme; ainsi, la fonte ne peut pas plus
reproduire l'aspect de la pierre que le fer ne peut se pr&ecirc;ter &agrave; rendre
celui du bois. Au reste, il suffit, pour s'en convaincre, de jeter un
coup d'&oelig;il sur les essais qui ont &eacute;t&eacute; tent&eacute;s dans ce sens, soit &agrave;
Rouen, pour la fl&egrave;che de la cath&eacute;drale, soit &agrave; S&eacute;ez, pour les pyramides
des contreforts, soit &agrave; Rheims, pour la chapelle de l'archev&ecirc;ch&eacute;.
Partout enfin o&ugrave; la fonte a remplac&eacute; la pierre, l'&oelig;il le moins exerc&eacute;
ne peut s'y tromper. &Agrave; Rouen, comme &agrave; S&eacute;ez et &agrave; Rheims, la fonte n'a pu
reproduire que des formes d&eacute;pouill&eacute;es, tandis que les moulures et les
sculptures en pierre de ces monumens sont refouill&eacute;es au ciseau et
impossibles &agrave; mouler d'une seule pi&egrave;ce. Mais ce ne sont l&agrave; que de
faibles inconv&eacute;niens relativement &agrave; ceux bien plus graves que la fonte
offre sous le rapport de la solidit&eacute;. En effet, sans parler du poids,
qui est beaucoup plus consid&eacute;rable qu'on avait pu le pr&eacute;voir avant
l'ex&eacute;cution de grandes pi&egrave;ces, un brusque changement de temp&eacute;rature, une
commotion atmosph&eacute;rique, suffisent pour briser la fonte fragile comme du
verre. De plus, cette mati&egrave;re non seulement ne se marie jamais avec la
pierre, mais elle est pour cette derni&egrave;re une cause incessante de ruine,
par l'oxidation que l'on ne peut jamais emp&ecirc;cher. Comme couleur, nous
n'avons pas besoin de dire que la fonte ne peut jamais reproduire celle
de la pierre, puisque, lors m&ecirc;me qu'on la couvre d'une couche &eacute;paisse de
peinture, l'oxide rouge du fer la d&eacute;truit si promptement qu'il faut
continuellement la renouveler. Quant &agrave; la raison d'&eacute;conomie, elle tombe
facilement devant les r&eacute;sultats de l'exp&eacute;rience et les calculs que nous
donnons plus bas<a name="FNanchor_1_1" id="FNanchor_1_1"></a><a href="#Footnote_1_1" class="fnanchor">[1]</a>.</p>

<p>Un autre mode de restauration, tent&eacute; depuis quelques ann&eacute;es, pr&eacute;sente un
r&eacute;sultat encore plus d&eacute;plorable; nous voulons parler des mastics,
cimens, et enfin toutes mati&egrave;res &eacute;trang&egrave;res &agrave; la pierre, avec laquelle
on a vainement essay&eacute; de les souder &agrave; l'aide de moyens toujours
destructifs. L'application de ces cimens n&eacute;cessite d'abord la
d&eacute;gradation de toutes les parties que l'on veut restaurer, plus l'emploi
du fer, nouvelle cause de ruine, et tout cela, pour arriver &agrave; un
r&eacute;sultat qui n'offre aucune chance de dur&eacute;e, et qui ne laisse apr&egrave;s lui
aucun vestige de ce qui existait d'abord. Admettant m&ecirc;me que le moyen
soit durable, l'aspect du mastic ne sera jamais celui de la pierre;
difficile &agrave; employer, d'une s&eacute;cheresse qui ne peut rendre, ni la
franchise, ni le grain de la pierre, cette mati&egrave;re conservera toujours
son apparence de p&acirc;te model&eacute;e. Ce que nous venons de dire, l'exp&eacute;rience
l'a prouv&eacute;. Partout o&ugrave; ils ont &eacute;t&eacute; employ&eacute;s, ces cimens se d&eacute;tachent de
la pierre, se gercent, se d&eacute;composent &agrave; l'air: que restera-t-il alors
qu'ils seront tomb&eacute;s?</p>

<p>Mais on ne s'est pas born&eacute; &agrave; restaurer de la sculpture par ce moyen, on
a &eacute;t&eacute; jusqu'&agrave; remplacer de la vieille pierre par de la neuve, sur
laquelle on a coll&eacute; des ornemens en mastic! Dans ce cas, nous pensons
que la raison d'&eacute;conomie &eacute;tait surtout invoqu&eacute;e. Eh bien! la sculpture
dans la pierre tendre n'est pas plus ch&egrave;re que de la sculpture en
ciment, et l'ouvrier habile pr&eacute;f&egrave;re toujours le travail de la pierre. Il
n'y a donc que la diff&eacute;rence du prix de la mati&egrave;re, mais cette
diff&eacute;rence n'est pas &agrave; l'avantage du ciment, si l'on compte, et les
crampons qu'il faut employer, et la difficult&eacute; de sceller, et la perte
d'une grande partie de ce ciment, qui ne peut &ecirc;tre employ&eacute; que frais.</p>

<p>Ces motifs, Monsieur le Ministre, sont plus que suffisans pour que nous
croyions devoir rejeter enti&egrave;rement l'emploi de la fonte, du mastic et
de toutes les mati&egrave;res &eacute;trang&egrave;res &agrave; la construction primitive, dans le
projet de restauration que nous avons l'honneur de vous soumettre.</p>

<p>Quant &agrave; la restauration des bas-reliefs qui ornent ext&eacute;rieurement et
int&eacute;rieurement la cath&eacute;drale de Paris, nous croyons qu'il est impossible
de l'ex&eacute;cuter dans le style de l'&eacute;poque, et nous sommes convaincus que
l'&eacute;tat de mutilation, peu grave d'ailleurs, dans lequel ils se trouvent,
est de beaucoup pr&eacute;f&eacute;rable &agrave; une apparence de restauration, qui ne
serait que tr&egrave;s &eacute;loign&eacute;e de leur caract&egrave;re primitif; car, quel est le
sculpteur qui pourrait retrouver, au bout de son ciseau, cette na&iuml;vet&eacute;
des si&egrave;cles pass&eacute;s! Nous pensons donc que le remplacement de toutes les
statues qui ornaient les portails, la galerie des rois, et les
contreforts, ne peut &ecirc;tre ex&eacute;cut&eacute; qu'&agrave; l'aide de copies de statues
existantes dans d'autres monumens analogues, et de la m&ecirc;me &eacute;poque. Les
mod&egrave;les ne manquent pas &agrave; Chartres, &agrave; Rheims, &agrave; Amiens, et dans tant
d'autres &eacute;glises qui couvrent le sol de la France. Ces m&ecirc;mes cath&eacute;drale
nous offriront aussi les mod&egrave;les des vitraux qu'il faudra replacer &agrave;
Notre-Dame, mod&egrave;les qu'il serait impossible d'imiter, et qu'il est
beaucoup plus sage de copier.</p>

<p>Les principes que nous venons d'&eacute;mettre, applicables, suivant nous, &agrave;
toute restauration, ne sauraient &ecirc;tre oubli&eacute;s, lorsqu'il s'agit d'un
monument aussi important que la cath&eacute;drale de Paris, de ce remarquable
&eacute;difice plac&eacute; au centre de la capitale, sous les yeux de l'autorit&eacute;,
visit&eacute; chaque jour par tout ce qu'il y a de personnes intelligentes et
&eacute;clair&eacute;es. L&agrave;, il ne faut ni h&eacute;siter, ni faire d'exp&eacute;riences, mais
marcher d'un pas s&ucirc;r, ne rien risquer, r&eacute;ussir enfin. Pour arriver &agrave; ce
r&eacute;sultat, il &eacute;tait n&eacute;cessaire de d&eacute;chiffrer les textes, de consulter
tous les documens qui existent sur la construction de cet &eacute;difice, tant
descriptifs que graphiques, d'&eacute;tudier surtout les caract&egrave;res
arch&eacute;ologiques du monument, enfin de recueillir les traditions souvent
si pr&eacute;cieuses.</p>

<p>C'est ainsi que nous avons suivi l'&eacute;dification lente de Notre-Dame, dont
nous avons restaur&eacute; chaque partie d'apr&egrave;s l'&eacute;poque qui lui est propre,
et c'est par ces &eacute;tudes s&eacute;rieuses que nous avons pu constater les
diff&eacute;rentes phases de sa construction depuis le XII<sup>e</sup> jusqu'au XIV<sup>e</sup>
si&egrave;cle. Nous avons reconnu les changemens consid&eacute;rables apport&eacute;s dans la
disposition des fen&ecirc;tres de la nef et du ch&oelig;ur, l'adjonction des
chapelles ex&eacute;cut&eacute;es autour de l'abside dans le XIV<sup>e</sup> si&egrave;cle, ainsi que la
construction de celles &eacute;lev&eacute;es &agrave; la fin du XIII<sup>e</sup> si&egrave;cle entre les
contreforts de la nef. Le plan de Turgot et les traces encore existantes
nous ont permis de r&eacute;tablir la d&eacute;coration ext&eacute;rieure de ces chapelles,
c'est avec le texte de Corrozet, et les fragmens en place que nous avons
refait les t&ecirc;tes d'&eacute;perons de la nef.</p>

<p>L'ancien dessin<a name="FNanchor_2_2" id="FNanchor_2_2"></a><a href="#Footnote_2_2" class="fnanchor">[2]</a> dont nous donnons la gravure en t&ecirc;te de ce rapport,
et quelque descriptions<a name="FNanchor_3_3" id="FNanchor_3_3"></a><a href="#Footnote_3_3" class="fnanchor">[3]</a> nous ont servi de guide pour la restauration
de la grande porte de la fa&ccedil;ade occidentale. Puis, c'est &agrave; l'aide
d'anciennes gravures, et surtout du pr&eacute;cieux dessin de feu Garneray, que
nous avons r&eacute;&eacute;difi&eacute; la fl&egrave;che centrale. Enfin le texte de Sauval,
confirm&eacute; par une fouille que nous avons relev&eacute;e &agrave; l'&eacute;poque des
c&eacute;r&eacute;monies fun&egrave;bres du Prince royal, nous a permis de constater le
niveau du sol ancien du parvis de Notre-Dame, et la disposition des
treize marches indiqu&eacute;es par tous les historiens.</p>

<p>Nous donnons ici le profil de la fouille.</p>

<div class="center">
<img src="images/001.png" width="30%" alt="image" /></div>

<hr style="width: 65%;" />
<h2><a name="Deuxieme_Partie" id="Deuxieme_Partie"></a><a href="#table">Deuxi&egrave;me Partie.</a></h2>

<p><b>Description historique de la cath&eacute;drale de Paris, depuis l'&eacute;poque de sa
construction jusqu'&agrave; nos jours.</b></p>


<p>Ainsi que nous venons d'avoir l'honneur de le dire, monsieur le
Ministre, cette partie importante et difficile de notre travail a
n&eacute;cessit&eacute; le d&eacute;pouillement de tous les textes, de tous les renseignemens
graphiques et historiques relatifs &agrave; la cath&eacute;drale de Paris, mais c'est
surtout par l'&eacute;tude s&eacute;rieuse du monument, par l'examen arch&eacute;ologique des
formes qui le caract&eacute;risent, qu'il &eacute;tait possible d'arriver &agrave;
connaissance parfaite des diff&eacute;rentes phases de sa construction.</p>

<p>Il fallait que cette analyse minutieuse vint expliquer, compl&eacute;ter, et
souvent m&ecirc;me rectifier les opinions r&eacute;sultant de l'examen des textes
seuls; car souvent un texte peut se pr&ecirc;ter &agrave; des interpr&eacute;tations
diverses, ou para&icirc;tre inintelligible, tandis que les caract&egrave;res
arch&eacute;ologiques sont l&agrave;, comme autant de dates irr&eacute;cusables, grav&eacute;es sur
l'ensemble et jusque sur les moindres d&eacute;tails du monument.</p>

<p>Il suffira de citer un exemple bien frappant, pris dans le monument m&ecirc;me
qui fait l'objet de ce travail. Si l'on s'en rapportait seulement aux
textes, il faudrait admettre que la porte rouge, c&ocirc;t&eacute; du nord, a &eacute;t&eacute;
b&acirc;tie dans le XV<sup>e</sup> si&egrave;cle. Or, cette porte est &eacute;videmment du XIV<sup>e</sup>, et du
commencement. Le caract&egrave;re de son architecture, et la vigueur de
l'ornementation ne permettent aucun doute &agrave; cet &eacute;gard. Dans cette
immense cath&eacute;drale, on distingue trois grandes &eacute;poques, et cependant les
adjonctions qui, pendant trois si&egrave;cles, sont venues se souder aux
premi&egrave;res constructions, n'ont pas &ocirc;t&eacute; &agrave; l'&eacute;difice une certaine unit&eacute;,
une grandeur de conception bien rares dans des monumens &eacute;lev&eacute;s avec tant
de lenteur.</p>

<p>La partie la plus ancienne de l'&eacute;glise Notre-Dame est b&acirc;tie par Maurice
de Sully, dans la seconde moiti&eacute; du XII<sup>e</sup> si&egrave;cle; avant lui, les
constructions n'&eacute;taient arriv&eacute;es qu'au niveau du sol. Cet &eacute;v&ecirc;que employa
toute sa fortune &agrave; la construction du ch&oelig;ur et d'une partie de la nef.</p>

<p>Plusieurs auteurs<a name="FNanchor_4_4" id="FNanchor_4_4"></a><a href="#Footnote_4_4" class="fnanchor">[4]</a> et la tradition disent que Notre-Dame est b&acirc;tie sur
pilotis, et cependant, en 1699, des fouilles faites &agrave; l'occasion de la
construction du tour du ch&oelig;ur en marbre, et du ma&icirc;tre-autel, prouv&egrave;rent
que cette opinion est erron&eacute;e<a name="FNanchor_5_5" id="FNanchor_5_5"></a><a href="#Footnote_5_5" class="fnanchor">[5]</a>. Ce qui fut encore confirm&eacute; par
d'autres fouilles ex&eacute;cut&eacute;es en 1774<a name="FNanchor_6_6" id="FNanchor_6_6"></a><a href="#Footnote_6_6" class="fnanchor">[6]</a>.</p>

<p>Maurice de Sully, qui mourut en 1196, laissa 5,000 livres pour couvrir
le ch&oelig;ur en plomb; ainsi, &agrave; cette &eacute;poque, le ch&oelig;ur &eacute;tait enti&egrave;rement
termin&eacute;. Apr&egrave;s lui, les constructions furent heureusement continu&eacute;es
suivant les premi&egrave;res dispositions, pendant assez de temps pour
permettre l'ach&egrave;vement du vaisseau.</p>

<p>L'&eacute;glise de Maurice de Sully forme comme le noyau de la cath&eacute;drale de
Paris, et il est facile encore de la distinguer malgr&eacute; la richesse de la
d&eacute;coration dont les XIII<sup>e</sup> et XIV<sup>e</sup> si&egrave;cles sont venus l'envelopper. Ainsi
que nous le prouvons plus loin, c'est aux premi&egrave;res ann&eacute;es du XIII<sup>e</sup>
si&egrave;cle que l'on doit faire remonter la construction de la magnifique
fa&ccedil;ade occidentale, celle des &eacute;perons et des galeries de la nef, ainsi
que l'arrangement des grandes fen&ecirc;tres, et c'est encore dans la seconde
moiti&eacute; de ce si&egrave;cle que furent ajout&eacute;es les chapelles de la nef. Enfin
les deux fa&ccedil;ades des transcepts, les chapelles du ch&oelig;ur, et une grande
partie des arcs-boutans appartiennent au XIV<sup>e</sup> si&egrave;cle.</p>

<p>Un fait assez rare et qui peut &ecirc;tre observ&eacute; &agrave; Notre-Dame, c'est que les
XV<sup>e</sup>, XVI<sup>e</sup> et XVII<sup>e</sup> si&egrave;cles n'ont rien ajout&eacute; &agrave; cette &eacute;glise d&eacute;j&agrave;
compl&egrave;te.</p>

<p>Les grosses colonnes rondes int&eacute;rieures, les galeries sup&eacute;rieures du
ch&oelig;ur et les grandes parties de murs &eacute;lev&eacute;s sur ces galeries
appartiennent &agrave; la construction primitive. Alors ces murs &eacute;taient perc&eacute;s
de fen&ecirc;tres beaucoup moins longues que celles qu'on y voit aujourd'hui,
quoi qu'elles aient conserv&eacute; leurs colonnettes et arcs anciens. Deux de
ces fen&ecirc;tres &agrave; doubles biseaux se voient encore &agrave; l'entr&eacute;e de la nef.
Par leur &eacute;l&eacute;vation au-dessus des galeries, elles avaient permis la
construction d'un comble d'une seule pente, dont on voit encore la trace
le long du mur de la tour; les filets et les jets d'eau existent encore
sur toute la face m&eacute;ridionale, et les deux grands &eacute;perons qui viennent
maintenir les deux extr&eacute;mit&eacute;s du transcept &eacute;taient destin&eacute;s, en m&ecirc;me
temps qu'ils contrebutaient, &agrave; former les pignons de ces combles. Les
grandes fen&ecirc;tres que l'on y voit les &eacute;clairaient ainsi que les galerie.
Cette disposition, plus simple que celle actuelle, laissait
int&eacute;rieurement au-dessus de l'arcature des galeries sup&eacute;rieures, un
grand espace vide destin&eacute; peut-&ecirc;tre &agrave; recevoir des peintures.</p>

<p>Le ch&oelig;ur conserve, au-dessous de la corniche actuelle, une large
ceinture de damiers qui tiennent &agrave; la construction primitive. Quant aux
arcs-boutans, ils &eacute;taient probablement comme les deux qui existent
encore contre les murs du ch&oelig;ur, c&ocirc;t&eacute; du midi, couvert de dalles, orn&eacute;s
d'une dentelure peu saillante. Soit que les fonds aient manqu&eacute;, soit que
l'architecte ait, apr&egrave;s la mort de Maurice de Sully, chang&eacute; la
disposition premi&egrave;re, les galeries sup&eacute;rieures n'ont pas &eacute;t&eacute; termin&eacute;es.</p>

<p>Des arcs doubleaux, engag&eacute;s dans les murs qui les ferment aujourd'hui,
feraient penser que ces galeries devaient &ecirc;tre doubles comme les
bas-c&ocirc;t&eacute;s; quoi qu'il en soit, elles ont &eacute;t&eacute; bouch&eacute;es provisoirement, et
avec assez peu de soin, lorsque dans le XIII<sup>e</sup> si&egrave;cle les travaux furent
repris avec une grande activit&eacute;.</p>

<p>Du reste, il y a cela de remarquable dans cette premi&egrave;re construction de
l'&eacute;glise Notre-Dame, depuis 1161 jusqu'en 1196, mort de Maurice, que
pendant cette p&eacute;riode on peut suivre une des transitions les plus
curieuses de l'art chr&eacute;tien.</p>

<p>Le ch&oelig;ur, par lequel l'&eacute;v&ecirc;que fondateur commen&ccedil;a son &oelig;uvre, est encore
empreint du caract&egrave;re roman, et la nef construite &agrave; la fin de sa vie, ou
peu de temps apr&egrave;s sa mort, est d&eacute;j&agrave; soumise au go&ucirc;t gothique.</p>

<p>Un fait int&eacute;ressant nous donne la date de la construction de la belle
fa&ccedil;ade occidentale.</p>

<p>Leb&oelig;uf nous apprend que c'est en 1218 que l'on abattit la vieille
&eacute;glise St-&Eacute;tienne, qui g&ecirc;nait la construction de la partie m&eacute;ridionale
de la nouvelle basilique, et que le bas-relief du tympan de la porte
Ste-Anne, sur la fa&ccedil;ade de Notre-Dame, provient de cette vieille &eacute;glise,
ainsi que les statues qui d&eacute;coraient le parvis de cette porte avant
1793<a name="FNanchor_7_7" id="FNanchor_7_7"></a><a href="#Footnote_7_7" class="fnanchor">[7]</a>.</p>

<p>L'ann&eacute;e de la d&eacute;molition de l'&eacute;glise Saint-&Eacute;tienne, et le replacement
des sculptures qui la d&eacute;coraient, &agrave; la porte Sainte-Anne, nous donnent
la date positive de la construction de la fa&ccedil;ade occidentale de
Notre-Dame, ce qui du reste s'accorde parfaitement avec le caract&egrave;re
architectonique de cette fa&ccedil;ade. Malheureusement, des statues si
curieuses, qui ornaient cette porte, il ne reste plus que celle de
Saint-Marcel, restaur&eacute;e maladroitement en 1818.</p>

<p>Nous pouvons donc regarder la fa&ccedil;ade occidentale de la cath&eacute;drale de
Paris comme b&acirc;tie dans la premi&egrave;re moiti&eacute; du XIII<sup>e</sup> si&egrave;cle; son style est
plein de grandeur et d'unit&eacute;; la similitude des profils qui la d&eacute;corent
depuis le bas jusqu'au sommet des Tours, ne peut pas laisser douter
qu'elle n'ait &eacute;t&eacute; construite d'un seul jet, et sans interruption.
Cependant les tours rest&egrave;rent inachev&eacute;es, les fl&egrave;ches en pierre qui
devaient les terminer, et dont on voit parfaitement la naissance dans la
construction int&eacute;rieure, ne furent pas &eacute;lev&eacute;es.</p>

<p>Le style particulier &agrave; cette fa&ccedil;ade se retrouve encore dans la grande
corniche qui pourtourne l'&eacute;difice, et dans les &eacute;perons de la nef.</p>

<p>La fl&ecirc;che en bois, rev&ecirc;tue de plomb, qui s'&eacute;levait sur le comble au
milieu du transcept, devait &ecirc;tre aussi, d'apr&egrave;s les dessins et gravures
qui seuls peuvent nous en donner une id&eacute;e, de l'&eacute;poque de la fa&ccedil;ade,
ainsi que toute la charpente du grand comble. Un chapiteau fort curieux,
taill&eacute; dans le poin&ccedil;on qui existe encore au centre de la souche de cette
fl&egrave;che, suffit pour fixer d'une mani&egrave;re pr&eacute;cise l'&eacute;poque de sa
construction, ainsi celle de la charpente, &eacute;videmment du XIII<sup>e</sup> si&egrave;cle.
Cette fl&ecirc;che, qui contenait six cloches, fut d&eacute;truite en 1793.</p>

<p>C'est apr&egrave;s la construction de la fa&ccedil;ade occidentale, et vers le milieu
du XIII<sup>e</sup> si&egrave;cle que des modifications graves furent apport&eacute;es &agrave; la
basilique de Maurice de Sully. Les fen&ecirc;tres de la nef et du ch&oelig;ur, dont
nous avons d&eacute;j&agrave; parl&eacute;, furent alors &eacute;largies et allong&eacute;es jusque sur
l'arcature des galeries, et des meneaux furent plac&eacute;s dans ces fen&ecirc;tres
avec assez peu de go&ucirc;t. Cette nouvelle disposition eut cela de f&acirc;cheux,
qu'elle fit substituer aux combles simples qui couvraient les galeries
des terrasses avec doubles cheneaux, qui entretiennent une humidit&eacute;
constante sur les vo&ucirc;tes.</p>

<p>L&agrave; commencent d&eacute;j&agrave; les mutilations innombrables que Notre-Dame a subies
depuis, car ces grandes fen&ecirc;tres ogivales, non concentriques avec les
anciennes, outre qu'elles ne sont pas en proportion avec tout ce qui les
entoure, sont une cause de ruine pour l'&eacute;difice, et &agrave; laquelle il est
difficile d'apporter un rem&egrave;de efficace.</p>

<p>Soit que les portails des transcepts n'aient pas &eacute;t&eacute; achev&eacute;s ou m&ecirc;me
construits par Maurice de Sully, soit que leur d&eacute;coration ne f&ucirc;t plus
dans le go&ucirc;t du XIII<sup>e</sup> si&egrave;cle, soit que les fen&ecirc;tres de la nef et du
ch&oelig;ur ayant d&eacute;j&agrave; &eacute;t&eacute; agrandies, fissent para&icirc;tre trop petits les jours
du transcept, c'est en 1257, sous le r&egrave;gne de Saint-Louis, que Regnault
de Corbeil, &eacute;v&ecirc;que de Paris, fit &eacute;lever ou refaire par ma&icirc;tre Jean de
Chelles le portail m&eacute;ridional du transcept, ainsi que le constate
l'inscription curieuse que l'on y voit encore, malgr&eacute; toutes les
mutilations qu'elle subit chaque jour<a name="FNanchor_8_8" id="FNanchor_8_8"></a><a href="#Footnote_8_8" class="fnanchor">[8]</a>. Tout le premier syst&egrave;me
d'architecture fut modifi&eacute;, et des roses furent substitu&eacute;es aux
fen&ecirc;tres.</p>

<p>Jusqu'en 1270, les bas c&ocirc;t&eacute;s de la cath&eacute;drale n'&eacute;taient pas orn&eacute;s de
chapelles, cette disposition plus simple et plus grandiose fut
abandonn&eacute;e &agrave; cette &eacute;poque. Jean de Paris, archidiacre de Soissons, mort
vers 1270, l&eacute;gua cent livres tournois pour &eacute;lever ces chapelles<a name="FNanchor_9_9" id="FNanchor_9_9"></a><a href="#Footnote_9_9" class="fnanchor">[9]</a> qui
furent construites entre les contreforts, et orn&eacute;es ext&eacute;rieurement de
pignons et statues<a name="FNanchor_10_10" id="FNanchor_10_10"></a><a href="#Footnote_10_10" class="fnanchor">[10]</a>. Il est probable que les chapelles qui sont au
commencement du ch&oelig;ur furent construites, sinon &agrave; la m&ecirc;me &eacute;poque que
celles des bas-c&ocirc;t&eacute;s de la nef, du moins peu de temps apr&egrave;s celles-ci,
car elles pr&eacute;sentent les m&ecirc;mes caract&egrave;res.</p>

<p>Le portail septentrional fut b&acirc;ti cinquante ans apr&egrave;s celui du midi,
c'est-&agrave;-dire vers l'an 1312 ou 1313. Philippe-le-Bel employa &agrave; sa
construction une partie des biens des Templiers, apr&egrave;s la suppression de
l'ordre. Ainsi que nous l'avons dit plus haut, la construction de la
porte rouge doit &ecirc;tre de cette &eacute;poque, quoique le docteur Grancolas dans
son histoire abr&eacute;g&eacute;e de l'&eacute;glise et de l'universit&eacute; de Paris, pr&eacute;tende
qu'elle ait &eacute;t&eacute; b&acirc;tie par Jean-Sans-Peur, depuis 1404 jusqu'en 1419:</p>

<p>Les chapelles qui font le tour du ch&oelig;ur ainsi que les fen&ecirc;tres qui
d&eacute;corent la galerie sup&eacute;rieure dans cette partie de l'&eacute;difice sont du
commencement du XIV<sup>e</sup> si&egrave;cle. Cette &eacute;poque fit pour les fen&ecirc;tres de la
galerie ce qui avait &eacute;t&eacute; fait dans le XIII<sup>e</sup> si&egrave;cle pour les grandes
fen&ecirc;tres; et tous les inconv&eacute;niens caus&eacute;s par les eaux pluviales sur les
galeries sup&eacute;rieures, se reproduisent sur les vo&ucirc;tes des chapelles du
ch&oelig;ur. Les actes de fondation de quelques-unes de ces chapelles, faits
en 1324, donnent l'&eacute;poque de leur fondation, qui s'accordent
parfaitement avec leur caract&egrave;re arch&eacute;ologique<a name="FNanchor_11_11" id="FNanchor_11_11"></a><a href="#Footnote_11_11" class="fnanchor">[11]</a>.</p>

<p>Int&eacute;rieurement, les XII<sup>e</sup> et XIII<sup>e</sup> si&egrave;cle dominent, l'importance de la
nef laisse &agrave; peine apercevoir toutes les constructions faites dans le
XIV<sup>e</sup> si&egrave;cle.</p>

<p>Il ne reste plus aujourd'hui qu'une partie des bas-reliefs qui ornaient
le tour du ch&oelig;ur, ceux qui se trouvaient dans le rond-point ont &eacute;t&eacute;
d&eacute;truits ainsi que le jub&eacute; qui en fermait l'entr&eacute;e. Une inscription
plac&eacute;e du c&ocirc;t&eacute; du nord, au-dessus d'une figure d'homme &agrave; genoux, donnait
la date de cette charmante imagerie<a name="FNanchor_12_12" id="FNanchor_12_12"></a><a href="#Footnote_12_12" class="fnanchor">[12]</a>.</p>

<p>Le p&egrave;re Dubreul nous donne des renseignemens curieux sur cette partie
int&eacute;ressante de l'ornementation de Notre-Dame, dont il ne reste que les
portions adoss&eacute;es aux stalles<a name="FNanchor_13_13" id="FNanchor_13_13"></a><a href="#Footnote_13_13" class="fnanchor">[13]</a>.</p>

<p>Il existe un proc&egrave;s-verbal, dat&eacute; de 1699, de la d&eacute;molition de l'ancien
autel qui indique d'une mani&egrave;re fort exacte la disposition si
int&eacute;ressante de cet autel, de ce qui l'entourait, sa d&eacute;coration, et
jusqu'aux plus menus d&eacute;tails. Ce proc&egrave;s-verbal d&eacute;crit aussi tr&egrave;s
minutieusement et la ch&acirc;sse de Saint-Marcel, qui &eacute;tait plac&eacute;e derri&egrave;re
le ma&icirc;tre-autel avec son riche dais support&eacute; par quatre colonnes de
cuivre, et le petit autel des ardens, plac&eacute; derri&egrave;re cette ch&acirc;sse<a name="FNanchor_14_14" id="FNanchor_14_14"></a><a href="#Footnote_14_14" class="fnanchor">[14]</a>.</p>

<p>Trois si&egrave;cles avaient travaill&eacute; &agrave; l'ach&egrave;vement de cette reine des
cath&eacute;drales de France, trois si&egrave;cles avaient jet&eacute; dans ce grand monument
tout ce qu'ils avaient pu r&eacute;unir de plus riche; tout leur art, toute
leur science. Trois si&egrave;cles enfin &eacute;taient parvenus a parfaire l'&oelig;uvre
commenc&eacute;e par le pieux &eacute;v&ecirc;que Maurice de Sully. Le monument &eacute;tait
complet. Pourquoi ne pas l'avoir conserv&eacute; ainsi? &Agrave; partir du XIII<sup>e</sup>
si&egrave;cle ce n'est plus, pour l'&eacute;glise Notre-Dame, qu'une suite de
mutilations, de changemens sous pr&eacute;texte d'embellissemens.</p>

<p>De cette &eacute;poque, ce ne sont plus tant les intemp&eacute;ries des saisons qui
d&eacute;truisent une si belle &oelig;uvre que la main des hommes.</p>

<p>Lorsqu'on &eacute;num&egrave;re cette suite de destructions, on ne comprend pas
comment il reste encore de si beaux vestiges de l'ancien &eacute;difice. Nous
allons passer rapidement sur tous ces actes de vandalisme que notre
&eacute;poque veut enfin r&eacute;parer.</p>

<p>En 1507, le parlement ordonna que la rue qui conduit du pont Notre-Dame
au Petit-Pont, serait remblay&eacute;e jusqu'&agrave; dix pieds de hauteur, attendu
qu'il fallait <i>trop descendre</i> pour arriver &agrave; Notre-Dame, et <i>trop
monter</i> pour y entrer<a name="FNanchor_15_15" id="FNanchor_15_15"></a><a href="#Footnote_15_15" class="fnanchor">[15]</a>. Ainsi furent enterr&eacute;es les 13 marches qui
pr&eacute;c&eacute;daient les portes de la fa&ccedil;ade occidentale. Peu apr&egrave;s, le sol du
parvis finit par atteindre celui de l'&eacute;glise, et m&ecirc;me par le d&eacute;passer.
En 1699, l'ex&eacute;cution par Louis XIV du v&oelig;u de Louis XIII, fit d&eacute;truire
les bas-reliefs du rond-point, l'ancien ma&icirc;tre-autel, les stalles en
boiseries du XIV<sup>e</sup> si&egrave;cle, le dais de la ch&acirc;sse Saint-Marcel et l'autel
des ardens. Cette charmante d&eacute;coration, dont quelques rares dessins,
tapisseries et gravures nous ont laiss&eacute; l'aspect, fut remplac&eacute;e par la
lourde architecture qui nous cache les belles colonnes du ch&oelig;ur. En
1725, le cardinal de Noailles fit refaire int&eacute;rieurement la rose, une
partie du pignon et les clochetons du c&ocirc;t&eacute; du midi, en modifiant tous
les profils et ornemens.</p>

<p>Ce pr&eacute;lat, plein d'un z&egrave;le fatal au monument, fit abattre les saillies
et gargouilles qui ornaient les contreforts, et qui servaient &agrave; jeter
les eaux pluviales; il les fit remplacer par des tuyaux en plomb.</p>

<p>L'ancien jub&eacute;, dont l'ensemble est indiqu&eacute; dans une gravure de Viator et
quelques fragmens dans un dessin curieux<a name="FNanchor_16_16" id="FNanchor_16_16"></a><a href="#Footnote_16_16" class="fnanchor">[16]</a>, fut d&eacute;truit par le
cardinal de Noailles, qui le fit remplacer par une lourde d&eacute;coration
dont la r&eacute;volution de 1789 a fait justice. C'est &agrave; cette &eacute;poque que
l'&eacute;glise fut <i>badigeonn&eacute;e</i> pour la premi&egrave;re fois! Cet archev&ecirc;que de
Paris, nous devons lui rendre cette justice, ne borna pas ses soins &agrave;
<i>embellir</i>, suivant le go&ucirc;t de son &eacute;poque, l'&eacute;glise de Notre-Dame. En
1726, il fit refaire toute la couverture en plomb<a name="FNanchor_17_17" id="FNanchor_17_17"></a><a href="#Footnote_17_17" class="fnanchor">[17]</a>, quelques parties
de la grande charpente, plusieurs arcs-boutans, les galeries,
terrasses, et reconstruire la grande vo&ucirc;te de la crois&eacute;e qui mena&ccedil;ait
ruine.</p>

<p>En 1741, les vitraux peints des fen&ecirc;tres de la nef, qui repr&eacute;sentaient
des &eacute;voques et personnages de l'ancien testament, furent d&eacute;truits. En
1753, on enleva &eacute;galement ceux du sanctuaire qui repr&eacute;sentaient le
Christ entre la Vierge et saint Jean-Baptiste.</p>

<p>Le chapitre de Notre-Dame fit briser ces verri&egrave;res, dont le p&egrave;re Dubreul
parle comme d'une merveille; ce fut un certain <i>Le Viel,
ma&icirc;tre-vitrier</i>, fort vers&eacute; dans la th&eacute;orie de la <i>peinture sur verre</i>,
auteur d'un <i>Trait&eacute; pratique et historique</i> sur cet art<a name="FNanchor_18_18" id="FNanchor_18_18"></a><a href="#Footnote_18_18" class="fnanchor">[18]</a>, qui fut
charg&eacute; de remplacer cette magnifique d&eacute;coration par des verres blancs,
entour&eacute;s de bordures fleurdelis&eacute;es. Nous ne savons si le sieur Le Viel
comprenait ainsi la <i>partie pratique et historique de son art</i>; mais ce
qu'il y a de curieux, c'est que ce malheureux ouvrier fut tellement
satisfait de son &oelig;uvre de destruction, qu'il peignit sur l'une des
verri&egrave;res une longue inscription latine, dans laquelle il dit
pompeusement que les vitraux ont &eacute;t&eacute; refaits en verres blancs de France,
et les bordures en verres bleus de Boh&ecirc;me; il termine ainsi: &laquo;Le tout
fait et peint par Pierre et Jean Le Viel fr&egrave;res, ma&icirc;tres-vitriers &agrave;
Paris.&raquo;</p>

<p>Nous ne comprenons pas ce que le mot peint peut avoir &agrave; faire ici. Cet
acte de barbarie fut malheureusement r&eacute;p&eacute;t&eacute; bien des fois, &agrave; cette
&eacute;poque, dans nos cath&eacute;drales. Les chapitres voulurent trouver leurs
&eacute;glises trop sombres; &agrave; Chartres, &agrave; Paris, &agrave; Reims, et dans cent autres
&eacute;difices, les verres blancs remplac&egrave;rent les verri&egrave;res peintes, et le
badigeonnage acheva d'enlever &agrave; nos temples leur myst&eacute;rieuse obscurit&eacute;.
Mais, &agrave; Notre-Dame, on ne se contenta pas de briser les vitraux; les
meneaux des grandes crois&eacute;es furent encore recoup&eacute;s, retaill&eacute;s de la
fa&ccedil;on la plus d&eacute;plorable, sans doute pour donner plus d'&eacute;clat et de
d&eacute;veloppement aux nouveaux <i>vitraux peints</i> des sieurs Leviel.</p>

<p>Ce fut probablement peu de temps apr&egrave;s cette derni&egrave;re destruction que
fut enlev&eacute; le curieux vitrail du XIV<sup>e</sup> si&egrave;cle, plac&eacute; dans la chapelle
d'Harcourt<a name="FNanchor_19_19" id="FNanchor_19_19"></a><a href="#Footnote_19_19" class="fnanchor">[19]</a>.</p>

<p>Nous voici arriv&eacute;s &agrave; l'une des mutilations les plus importantes de
l'&eacute;glise Notre-Dame; nous voulons parler de celle qu'a subie la porte
principale du portail actuel. Ce fut le 1<sup>er</sup> juillet 1771 que Soufflot
posa la premi&egrave;re pierre de la nouvelle construction, chose monstrueuse
qui co&ucirc;ta la destruction de la figure du Christ, pos&eacute;e sur le trumeau du
milieu, et d'une partie du beau bas-relief repr&eacute;sentant le Jugement
dernier. Cet architecte avait d&eacute;j&agrave; marqu&eacute; son passage &agrave; Notre-Dame, en
1756, par la construction de la nouvelle sacristie, qui vient si
lourdement s'accoler aux chapelles m&eacute;ridionales de la cath&eacute;drale. C'est
vers la m&ecirc;me &eacute;poque, en 1766, que fut construite la grande cave
pratiqu&eacute;e sous la nef depuis les piliers de la tour jusqu'&agrave; ceux du
transcept. En 1772, le chapitre fait restaurer &agrave; ses frais plusieurs des
figures qui d&eacute;corent les voussures de la porte de la Vierge, sur la
fa&ccedil;ade occidentale<a name="FNanchor_20_20" id="FNanchor_20_20"></a><a href="#Footnote_20_20" class="fnanchor">[20]</a>. &Agrave; partir de cette &eacute;poque, les destructions
deviennent si fr&eacute;quentes jusqu'&agrave; nos jours, que nous avons pein&eacute; &agrave; les
classer.</p>

<p>Le dallage du ch&oelig;ur est remplac&eacute; de 1769 &agrave; 1775, ainsi que celui de la
nef et des bas-c&ocirc;t&eacute;s. En faisant cette op&eacute;ration, on &eacute;l&egrave;ve le sol de
l'&eacute;glise, et les bases des colonnes sont plaqu&eacute;es en marbre de
Languedoc. D&eacute;j&agrave;, en 1699, en fondant le ma&icirc;tre-autel, on avait constat&eacute;
l'existence de deux dallages superpos&eacute;s, dont l'un &eacute;tait compos&eacute; de
petits carreaux octogones en marbre blanc; ainsi, le sol actuel de
l'&eacute;glise doit &ecirc;tre beaucoup plus &eacute;lev&eacute; que l'ancien. C'est en 1771 que
fut pos&eacute;e la grille qui se voyait devant le portail occidental.</p>

<p>En 1773, l'architecte Boulland supprime toute la d&eacute;coration du mur des
chapelles de la nef, du c&ocirc;t&eacute; m&eacute;ridional, et la remplace par un mur lisse
surmont&eacute; d'un cheneau<a name="FNanchor_21_21" id="FNanchor_21_21"></a><a href="#Footnote_21_21" class="fnanchor">[21]</a>.</p>

<p>En 1780, on badigeonne de nouveau toute l'&eacute;glise, et la statue colossale
de saint Christophe, plac&eacute;e devant le premier pilier &agrave; droite en
entrant, est enlev&eacute;e et d&eacute;truite.</p>

<p>En 1782, le chapitre fait remplacer le petit pav&eacute; de gr&egrave;s qui formait le
sol de la galerie de la Vierge par un dallage en liais; puis les
arcs-boutans du ch&oelig;ur, du c&ocirc;t&eacute; du midi, sont engag&eacute;s dans une lourde
ma&ccedil;onnerie qui, faite dans le but de les consolider, les entra&icirc;ne vers
une ruine certaine.</p>

<p>En 1787, la fa&ccedil;ade occidentale<a name="FNanchor_22_22" id="FNanchor_22_22"></a><a href="#Footnote_22_22" class="fnanchor">[22]</a> est livr&eacute;e &agrave; un sieur Parvy,
architecte, qui imagina un moyen de restauration fort simple: il prit le
parti de couper toutes les saillies, gargouilles, moulures, colonnes
m&ecirc;mes, chapiteaux, enfin, tout ce qui pouvait pr&eacute;senter quelques
difficult&eacute;s &agrave; r&eacute;parer. Cet architecte parvint encore &agrave; enlever &agrave; la
grande galerie &agrave; jour toute son &eacute;l&eacute;gance, en bouchant les tr&egrave;fles de son
arcature avec de mauvaises dalles. Ce fut lui qui fit couper &agrave; vif tous
les ornemens et moulures qui d&eacute;coraient la grande rose de cette fa&ccedil;ade;
qui reconstruisit, en la d&eacute;naturant, l'une des galeries de la cour des
r&eacute;servoirs, et qui, par une raison impossible &agrave; deviner, transforma
toute l'arcature de la grande galerie, du c&ocirc;t&eacute; de cette cour, en un
parement lisse.</p>

<p>Ces d&eacute;vastations n'&eacute;taient que le pr&eacute;lude de celles que la r&eacute;volution de
1789 devait faire subir &agrave; Notre-Dame de Paris.</p>

<p>Des c&acirc;bles, attach&eacute;s aux statues de rois qui d&eacute;coraient la galerie
occidentale, les arrach&egrave;rent de leurs niches s&eacute;culaires. Les saints, les
ap&ocirc;tres des fa&ccedil;ades, furent jet&eacute;s sur la place. Un grand nombre de ces
d&eacute;bris resta long-temps apr&egrave;s la r&eacute;volution amoncel&eacute; le long des
chapelles du nord. Les statues du portail m&eacute;ridional furent ensevelies
pour servir de bornes rue de la Sant&eacute;. L'un de nous en constata
l'existence en d&eacute;cembre 1839, et les fit transporter, aux frais de la
ville, au Palais des Thermes.</p>

<p>Les s&eacute;pultures et monumens votifs int&eacute;rieurs furent bris&eacute;s et enlev&eacute;s.
Quelques-uns de ces fragmens, d&eacute;pos&eacute;s au mus&eacute;e des Petits-Augustins,
furent, depuis, transport&eacute;s &agrave; Saint-Denis et &agrave; Versailles. Il serait
peut-&ecirc;tre &agrave; d&eacute;sirer que ces objets fussent rendus &agrave; la cath&eacute;drale
d&eacute;pouill&eacute;e; dans tous les cas, nous en donnons ici une note exacte<a name="FNanchor_23_23" id="FNanchor_23_23"></a><a href="#Footnote_23_23" class="fnanchor">[23]</a>.</p>

<p>Tout le sol du ch&oelig;ur &eacute;tait pav&eacute; de tombes de cuivre tr&egrave;s remarquables;
elles furent d&eacute;truites et fondues, ainsi que la curieuse statue &eacute;questre
de Philippe-le-Bel. Les cercueils en plomb servirent &agrave; faire des balles;
enfin, le tr&eacute;sor, dont il ne reste que quelques morceaux, fut jet&eacute; dans
le creuset de la Monnaie ou dispers&eacute;.</p>

<p>Retracer toutes ces d&eacute;vastations est une chose impossible; et,
d'ailleurs, qui ne se les rappelle ou n'a entendu les raconter cent
fois?</p>

<p>La belle fl&egrave;che en bois du XIII<sup>e</sup> si&egrave;cle ne r&eacute;sista pas &agrave; l'orage
r&eacute;volutionnaire, elle fut abattue, les plombs fondus, et aujourd'hui le
milieu du transcept n'en laisse plus voir que la souche mutil&eacute;e. La
vieille basilique chr&eacute;tienne, ainsi d&eacute;pouill&eacute;e de tout ce que la
religion y avait r&eacute;uni pendant six cents ans, devint un temple &agrave; la
<i>Raison</i>.</p>

<p>Depuis cette &eacute;poque, des modifications s&eacute;rieuses furent encore apport&eacute;es
aux anciennes constructions. En 1809, un jub&eacute; en marbre, orn&eacute; d'abeilles
de bronze dor&eacute;, et des grilles d'une belle ex&eacute;cution, en fer poli, et
enrichies de cuivre, furent pos&eacute;es autour et devant le ch&oelig;ur. En 1811,
on fit placer &agrave; toutes les fen&ecirc;tres des chapelles des grilles en fer,
qui masquent les meneaux de la mani&egrave;re la plus f&acirc;cheuse.</p>

<p>En 1812 et 1813, le mur des chapelles de la nef, c&ocirc;t&eacute; septentrional, fut
refait, les pignons en mauvais &eacute;tat furent remplac&eacute;s par des frontons
qui n'appartiennent &agrave; aucune &eacute;poque. La corniche ancienne fut d&eacute;pos&eacute;e et
repos&eacute;e dans de nouvelles conditions; les gargouilles supprim&eacute;es et
remplac&eacute;es par des tuyaux de descente, les arcatures des fen&ecirc;tres
coup&eacute;es &agrave; vif et modifi&eacute;es, les gargouilles des piscines bris&eacute;es, et les
murs incrust&eacute;s de pierres neuves. Le portail du nord ne fut pas plus
respect&eacute;, des restaurations sans nom modifi&egrave;rent enti&egrave;rement le
caract&egrave;re de son ornementation. Cette fa&ccedil;ade est aujourd'hui d'un effet
d&eacute;plorable.</p>

<p>En 1817, un des arcs-boutans du ch&oelig;ur, c&ocirc;t&eacute; du midi, est restaur&eacute; &agrave;
neuf, sans tenir compte de l'ancien appareil.</p>

<p>En 1818, la chapelle de l'extr&eacute;mit&eacute; du ch&oelig;ur est modifi&eacute;e, la fen&ecirc;tre
centrale est bouch&eacute;e par une niche port&eacute;e ext&eacute;rieurement sur une trompe.
Ce changement fait &agrave; l'abside, au point le plus en vue, est une tache
choquante sur la gracieuse ceinture des chapelles qui entourent le
ch&oelig;ur.</p>

<p>C'est &agrave; la m&ecirc;me &eacute;poque, en nettoyant les figures de la porte de la
Vierge, que l'on d&eacute;couvrit des traces de peinture et de dorure
parfaitement conserv&eacute;es<a name="FNanchor_24_24" id="FNanchor_24_24"></a><a href="#Footnote_24_24" class="fnanchor">[24]</a>.</p>

<p>En 1819, la chapelle de la Vierge est d&eacute;cor&eacute;e; elle se composait de
trois chapelles d&eacute;di&eacute;es &agrave; saint Louis, &agrave; saint Rigobert, et &agrave; saint
Nicaise. Dans cette derni&egrave;re se voyait l'apoth&eacute;ose de saint Nicaise,
peinte sur le mur. Cette peinture a &eacute;t&eacute; d&eacute;truite, ou peut-&ecirc;tre cach&eacute;e
seulement par le badigeon. &Agrave; l'entr&eacute;e de cette chapelle se voyait la
statue de Matiffas de Bucy, &eacute;v&ecirc;que de Paris, puis de Soissons. Cette
statue, exhum&eacute;e depuis peu des caveaux de la sacristie, &eacute;tait plac&eacute;e sur
un socle orn&eacute; d'une inscription.</p>

<p>En 1820, le d&eacute;partement de la Seine alloue 50,000 fr. &agrave; la restauration
de Notre-Dame, mais malheureusement cette somme est d&eacute;pens&eacute;e &agrave; faire des
reprises en mastic de Dhil, qui aujourd'hui sont tomb&eacute;es presque
partout, et &agrave; badigeonner de nouveau tout l'int&eacute;rieur de l'&eacute;glise.</p>

<p>En 1831 les &eacute;meutes du mois de f&eacute;vrier d&eacute;truisent l'archev&ecirc;ch&eacute; et la
vieille chapelle de l'ancien &eacute;v&ecirc;ch&eacute;.</p>

<p>La croix du chevet est renvers&eacute;e, elle brise en tombant une portion de
la balustrade du grand comble, et d&eacute;fonce une vo&ucirc;te des galeries
sup&eacute;rieures. L'un des auteurs de cet acte de vandalisme a &eacute;crit son nom
sur le mur de la galerie int&eacute;rieurement, avec ses qualit&eacute;s et la
constatation du fait.</p>

<p>La d&eacute;molition de l'archev&ecirc;ch&eacute; entra&icirc;na avec elle la mutilation du
portail du midi, si remarquable par ses bas-reliefs et son inscription.</p>

<p>L'&eacute;tat d'abandon dans lequel resta si long-temps cette partie de
Notre-Dame, excita l'indignation de tous les amis de nos beaux &eacute;difices
du moyen-&acirc;ge. Les murs de cette fa&ccedil;ade devinrent un d&eacute;p&ocirc;t d'immondices,
et les enfans bris&egrave;rent &agrave; coups de pierres les bas-reliefs de ce
portail, que le temps avait respect&eacute;s l'espace de six cents ans.</p>

<p>En 1837, par l'intervention de l'administration de l'int&eacute;rieur, des
cultes, et de l'instruction publique, et sur le rapport de l'un de nous,
le remblai du jardin du c&ocirc;t&eacute; du midi fut suspendu, et la pr&eacute;fecture de
la Seine fit faire une nouvelle &eacute;tude du nivellement.</p>

<p>Enfin, c'est en 1840 que furent ex&eacute;cut&eacute;s les derniers essais de
restauration en mastic des clochetons du nord et de la premi&egrave;re chapelle
de la nef, c&ocirc;t&eacute; m&eacute;ridional. Malheureusement au lieu de chercher &agrave;
r&eacute;tablir les pignons aigus qui existaient dans l'origine, on s'est
content&eacute; de copier les lourds frontons ajout&eacute;s sur la face du nord en
1812 et 1813.</p>

<hr style="width: 65%;" />
<h2><a name="Troisieme_Partie" id="Troisieme_Partie"></a><a href="#table">Troisi&egrave;me Partie.</a></h2>

<h3>Restauration ext&eacute;rieure.</h3>


<p>Nous venons, monsieur le ministre, de tracer le tableau bien rapide et
bien triste des d&eacute;gradations et des mutilations de toutes sortes qui
depuis si long-temps d&eacute;shonorent notre belle cath&eacute;drale. Il nous reste &agrave;
parler des moyens que nous avons cru devoir employer pour r&eacute;parer tant
de d&eacute;sastres.</p>

<p>Dans l'ex&eacute;cution de l'important travail que nous avons l'honneur de vous
soumettre, travail compos&eacute; de vingt-deux feuilles de dessins, et d'un
devis de toute la d&eacute;pense, nous sommes rest&eacute;s constamment fid&egrave;les aux
principes que nous avons &eacute;mis pr&eacute;c&eacute;demment sur la restauration en
g&eacute;n&eacute;ral. Nous avons repouss&eacute; compl&egrave;tement toute modification, tout
changement, toute alt&eacute;ration, tant de la forme et de la mati&egrave;re que du
syst&egrave;me de construction. C'est avec un respect religieux que nous nous
sommes mis &agrave; la recherche des moindres vestiges des formes alt&eacute;r&eacute;es
soit par le temps, soit par la main des hommes. Et lorsque ces
renseignemens nous ont manqu&eacute;, c'est &agrave; l'aide de textes positifs, de
dessins, de gravures et surtout en puisant des autorit&eacute;s dans le
monument m&ecirc;me que nous avons proc&eacute;d&eacute; &agrave; l&agrave; restauration.</p>

<p>Loin de nous l'id&eacute;e de compl&eacute;ter une &oelig;uvre aussi remarquablement belle,
c'est l&agrave; une pr&eacute;tention &agrave; laquelle nous avouons ne rien comprendre.
Croit-on, par exemple, que ce monument gagnerait &agrave; la reconstruction des
deux fl&egrave;ches (d'une forme d'ailleurs fort hypoth&eacute;tique) au-dessus des
deux tours? Nous ne le pensons pas. Et m&ecirc;me, en admettant une r&eacute;ussite
compl&egrave;te, on obtiendrait peut-&ecirc;tre par cette adjonction un monument
remarquable, mais ce monument ne serait plus Notre-Dame de Paris.</p>

<p>Rendre &agrave; notre belle cath&eacute;drale toute sa splendeur, lui restituer toutes
les richesses dont elle a &eacute;t&eacute; d&eacute;pouill&eacute;e, telle est la t&acirc;che que nous
nous sommes impos&eacute;e, elle est certes assez belle pour qu'il soit inutile
de vouloir y rien ajouter.</p>

<p>Quant &agrave; la consolidation; nous n'en parlerons pas ici, tous les d&eacute;tails
de ce travail sont scrupuleusement consign&eacute;s et appr&eacute;ci&eacute;s dans le devis
estimatif.</p>

<p>Nous ne nous occuperons donc que de la restauration proprement dite.
Nous avons d&eacute;j&agrave; signal&eacute; les nombreuses d&eacute;gradations qui marquent le
passage de l'architecte Parvy, dans les travaux faits &agrave; Notre-Dame.
C'est &agrave; l'aide d'un pr&eacute;cieux dessin appartement &agrave; M. D&eacute;paulis, et
surtout en consultant avec soin les restes qui avaient &eacute;chapp&eacute; au
marteau des ma&ccedil;ons, que nous avons pu restaurer le riche encadrement de
la rose, et les belles gerbes de crochets qui s'&eacute;panouissaient &agrave; chaque
angle des contreforts.</p>

<p>Avant cet architecte, Soufflot avait le premier os&eacute; porter la main sur
la sculpture si justement admir&eacute;e de notre cath&eacute;drale. Enfin les
d&eacute;molisseurs de 1793 vinrent achever l'&oelig;uvre de destruction en
renversant toutes les statues; les rois et les saints, rien ne fut
&eacute;pargn&eacute;. Dans notre restauration nous proposons le r&eacute;tablissement de
toutes ces sculptures; car tout se lie dans cet ensemble de statues et
de bas-reliefs, et l'on ne peut laisser incompl&egrave;te une page aussi
admirable, sans risquer de la rendre inintelligible. C'est en prenant
des exemples dans nos anciennes cath&eacute;drales que nous avons r&eacute;tabli les
28 rois dans leurs niches<a name="FNanchor_25_25" id="FNanchor_25_25"></a><a href="#Footnote_25_25" class="fnanchor">[25]</a>, le Christ b&eacute;nissant, et les douze ap&ocirc;tres
dans les &eacute;brasemens de la porte centrale, les huit figures de la porte
de la Vierge, et les huit statues romanes de celle sainte Anne.</p>

<p>Dans les quatre niches des &eacute;perons nous repla&ccedil;ons saint Denis, la
religion juive, la religion chr&eacute;tienne et saint &Eacute;tienne<a name="FNanchor_26_26" id="FNanchor_26_26"></a><a href="#Footnote_26_26" class="fnanchor">[26]</a>, et sur les
pi&eacute;destaux vides de la galerie de la Vierge, la belle statue qui lui
avait valu ce nom, puis les anges qui l'accompagnaient, ainsi que les
deux statues d'Adam et d'&Egrave;ve entre les contreforts des tours.</p>

<p>Nous avons remplac&eacute; les abat-sons hideux qui viennent aujourd'hui ronger
les faisceaux de colonnes des grandes fen&ecirc;tres des tours par un syst&egrave;me
analogue, qui, tout en pr&eacute;servant le beffroi, laisserait voir les
grandes proportions des fen&ecirc;tres, et ne nuirait plus &agrave; l'ancienne
construction ext&eacute;rieure.</p>

<p>Si de la fa&ccedil;ade occidentale nous passons aux fa&ccedil;ades lat&eacute;rales, des
d&eacute;gradations plus importantes encore d&eacute;naturent presque compl&egrave;tement
l'aspect du monument; nous avons eu &agrave; r&eacute;tablir les murs des chapelles de
la nef, avec leur ancienne d&eacute;coration de pignons, niches, statues et
gargouilles<a name="FNanchor_27_27" id="FNanchor_27_27"></a><a href="#Footnote_27_27" class="fnanchor">[27]</a>, les contreforts, &agrave; couronner des pinacles et statues
qui les terminaient, ainsi que l'indiquaient les textes et surtout la
trace de cette d&eacute;coration qui existe encore sur place. En effet les
contreforts ont conserv&eacute; les supports de leurs gargouilles, et la
corniche qui recevait les pinacles, comme le prouve d'une mani&egrave;re
positive le texte de Corrozet que nous donnons en note<a name="FNanchor_28_28" id="FNanchor_28_28"></a><a href="#Footnote_28_28" class="fnanchor">[28]</a>. Aux deux
extr&eacute;mit&eacute;s du transcept, des travaux importans de restauration sont
command&eacute;s par le mauvais &eacute;tat des constructions. Les deux grandes roses,
surtout celle du nord, tombent en ruine, et celle du midi, quoique
refaite par le cardinal de Noailles, exigera bient&ocirc;t une reconstruction
compl&egrave;te.</p>

<p>La restauration de ces roses, orn&eacute;es de si beaux vitraux, demande un
examen approfondi de leur construction, vicieuse d&egrave;s l'origine, et &agrave;
laquelle il deviendra n&eacute;cessaire d'apporter des modifications. Peut-&ecirc;tre
pourrait-on, sans changer leurs profils int&eacute;rieurs et ext&eacute;rieurs, leur
donner une solidit&eacute; beaucoup plus grande en augmentant leur &eacute;paisseur.
La rosace sup&eacute;rieure et les deux clochetons du pignon septentrional sont
dans le plus triste &eacute;tat; le caract&egrave;re de ces parties importantes de
l'&eacute;difice est tellement d&eacute;natur&eacute;, et leur solidit&eacute; si pr&eacute;caire, que nous
avons d&ucirc; les restaurer presque enti&egrave;rement, et cela avec d'autant moins
de regret, que l'ornementation des deux portails a &eacute;t&eacute; g&acirc;t&eacute;e et
totalement chang&eacute;e. Les restaurations que nous proposons rendront &agrave; ces
belles fa&ccedil;ades toute l'&eacute;l&eacute;gance qu'elles ont perdue. Dans la nef et le
ch&oelig;ur, le r&eacute;tablissement des redens de toutes les grandes fen&ecirc;tres
n&eacute;cessitera la reconstruction de la partie sup&eacute;rieure de tous leurs
meneaux. Au-dessus des chapelles du ch&oelig;ur, du c&ocirc;t&eacute; du midi et &agrave;
l'abside, les &eacute;perons qui re&ccedil;oivent la pouss&eacute;e des arcs-boutans, ont &eacute;t&eacute;
flanqu&eacute;s de lourdes constructions en ma&ccedil;onnerie, dans le but de les
consolider. Ces placages, mal combin&eacute;s, portant &agrave; faux et du plus
f&acirc;cheux effet, doivent &ecirc;tre enlev&eacute;s, et les &eacute;perons r&eacute;par&eacute;s, en se
renfermant dans leur ancienne &eacute;paisseur.</p>

<p>Une des questions les plus graves de la restauration, est certainement
celle soulev&eacute;e par la r&eacute;paration des fen&ecirc;tres des galeries. Ces
fen&ecirc;tres, ainsi que nous l'avons dit dans la partie historique de notre
rapport, n'appartiennent &agrave; aucun style. Cette construction provisoire,
faite &agrave; l'&eacute;poque o&ugrave; l'on abandonna probablement l'id&eacute;e de doubler les
galeries du premier &eacute;tage, est dans un &eacute;tat de d&eacute;gradation auquel il est
indispensable d'apporter rem&egrave;de. D&eacute;j&agrave; au XIV<sup>e</sup> si&egrave;cle les architectes
frapp&eacute;s de la laideur de ces baies, ont remplac&eacute; celles de l'abside par
des grandes fen&ecirc;tres &agrave; meneaux qui pr&eacute;sentent les m&ecirc;mes inconv&eacute;niens que
celles de la nef et du ch&oelig;ur, en rendant indispensable le remplacement
des combles simples par des terrasses et cheneaux. Or, ici, trois
questions se pr&eacute;sentent: doit-on conserver les fen&ecirc;tres actuelles des
galeries, et les r&eacute;parer dans leur forme b&acirc;tarde? doit-on les restaurer
dans le style du XIX<sup>e</sup> si&egrave;cle? ou bien doit-on les reconstruire dans
celui des galeries?</p>

<p>Nous n'avons pas cru devoir trancher d'une mani&egrave;re positive une question
aussi d&eacute;licate. Quoique dans nos dessins nous ayons indiqu&eacute; la
restauration de ces fen&ecirc;tres dans le style des galeries, nous ne donnons
cependant pas la question comme r&eacute;solue. Voici les motifs qui nous ont
fait pencher vers ce parti.</p>

<p>Continuer les fen&ecirc;tres dans le style du XIV<sup>e</sup> si&egrave;cle, ainsi que cela a
&eacute;t&eacute; commenc&eacute; &agrave; l'abside, serait une chose d&eacute;fectueuse sous le rapport de
la construction, ainsi que nous venons de le dire. Les r&eacute;tablir suivant
leur forme provisoire, ce serait constater un fait curieux, puisqu'il
donne la preuve d'un projet de galerie double. Mais sacrifier l'aspect
des faces lat&eacute;rales de Notre-Dame &agrave; ce fait, ne serait-ce pas une chose
pu&eacute;rile? une inscription, un figur&eacute; trac&eacute; sur la pierre, ne
suffiraient-ils pas aux exigences de l'arch&eacute;ologie?</p>

<p>Dans tous les cas, nous avons pens&eacute; que dans <i>nos dessins</i> il &eacute;tait
convenable de remplacer ces laides ouvertures par des fen&ecirc;tres en
harmonie avec le style g&eacute;n&eacute;ral des fa&ccedil;ades, ne f&ucirc;t-ce que pour faciliter
la solution de cette question difficile.</p>

<p>&Agrave; l'abside, une restauration importante doit compl&eacute;ter l'aspect si riche
des chapelles, c'est celle des deux derniers &eacute;perons, dont les
couronnemens enlev&eacute;s ou d&eacute;truits, ont &eacute;t&eacute; remplac&eacute;s dans le XV<sup>e</sup> si&egrave;cle,
par de petites pyramides maigres, et tout &agrave; fait en d&eacute;saccord avec les
beaux clochetons du ch&oelig;ur. Ces pyramidions, en tr&egrave;s mauvais &eacute;tat,
remplacent de grands pinacles orn&eacute;s de colonnes et de statues, ainsi que
cela &eacute;tait pratiqu&eacute; dans beaucoup de monumens du XIV<sup>e</sup> si&egrave;cle. Il est
difficile sur ce point de ne pas restaurer &agrave; coup s&ucirc;r, car le
soubassement et les bases m&ecirc;mes des colonnes sont encore &agrave; leur place.
Il ne nous reste plus &agrave; parler que de la fl&egrave;che centrale, construite en
charpente, couverte de plomb. Cette fl&egrave;che, qui compl&eacute;tait si bien la
cath&eacute;drale de Paris, avait cent quatre pieds, depuis le fa&icirc;tage du
comble jusqu'au coq<a name="FNanchor_29_29" id="FNanchor_29_29"></a><a href="#Footnote_29_29" class="fnanchor">[29]</a>.</p>

<p>Les gravures d'Isra&euml;l Sylvestre, et surtout un pr&eacute;cieux dessin de feu
Garneray<a name="FNanchor_30_30" id="FNanchor_30_30"></a><a href="#Footnote_30_30" class="fnanchor">[30]</a> nous ont permis de la restaurer compl&egrave;tement.</p>


<h3>Restauration int&eacute;rieure.</h3>

<p>Un d&eacute;badigeonnage complet nous para&icirc;t &ecirc;tre la premi&egrave;re op&eacute;ration &agrave; faire
&agrave; l'int&eacute;rieur de Notre-Dame, et pour conna&icirc;tre l'&eacute;tat des vo&ucirc;tes qui
peuvent &ecirc;tre moins bonnes qu'on ne le suppose, et pour retrouver les
traces de peinture qui pourraient exister, ainsi qu'il est permis de
l'esp&eacute;rer d'apr&egrave;s les r&eacute;sultats obtenus par quelques essais partiels.
Toutefois le mode d'ex&eacute;cution de ce travail nous para&icirc;t &ecirc;tre de la plus
grande importance. Il est &eacute;vident que dans ce cas la brosse et l'&eacute;ponge
peuvent &ecirc;tre seuls employ&eacute;es, et que le grattage doit &ecirc;tre totalement
exclu. Nous devons dire cependant qu'&agrave; moins que ce lavage ne nous donne
la preuve positive d'un syst&egrave;me g&eacute;n&eacute;ral de peinture adopt&eacute; autrefois &agrave;
l'int&eacute;rieur de Notre-Dame, nous ne pensons pas que ce parti doive &ecirc;tre
adopt&eacute;. Jusque l&agrave; nous n'avons admis la peinture que comme d&eacute;coration
des chapelles, ou de certaines parties de l'&eacute;glise.</p>

<p>Quant &agrave; la peinture sur verre, quoique dans notre devis nous lui ayons
r&eacute;serv&eacute; un chapitre &agrave; part, nous croyons cependant que l'ex&eacute;cution de
verri&egrave;res peintes serait un des plus splendides moyens de d&eacute;coration
int&eacute;rieure, rien ne pouvant &eacute;galer la richesse de ces peintures
transparentes, compl&eacute;ment indispensable des monumens de cette &eacute;poque.
Aussi parmi nos dessins en avons-nous donn&eacute; un sp&eacute;cimen ex&eacute;cut&eacute; d'apr&egrave;s
les vitraux de la cath&eacute;drale de Bourges. Vous avez bien voulu, Monsieur
le Ministre, nous communiquer une demande de Monseigneur l'archev&ecirc;que,
relativement &agrave; l'abaissement de la tribune de l'orgue. Nous sommes les
premiers &agrave; reconna&icirc;tre tous les inconv&eacute;niens de l'&eacute;tat actuel signal&eacute;s
par Monseigneur; mais malheureusement cette tribune a &eacute;t&eacute; construite d&egrave;s
le treizi&egrave;me si&egrave;cle dans le but de maintenir la pouss&eacute;e des arcs des
galeries qui portent les deux &eacute;normes tours; la destruction, ou m&ecirc;me
l'abaissement simple de cette tribune, pourrait donc pr&eacute;senter de grands
dangers qu'il serait imprudent de provoquer. Quant &agrave; la question
arch&eacute;ologique, elle a trop peu d'importance, relativement &agrave; celle que
nous venons de donner, pour que nous en parlions.</p>

<p>Dans une restauration comme celle de Notre-Dame, il est impossible de ne
pas chercher &agrave; mettre en harmonie avec l'architecture de l'&eacute;difice tous
les objets accessoires, surtout lorsqu'ils ont une importance r&eacute;elle.
Ainsi, nous rempla&ccedil;ons les grilles contourn&eacute;es et de mauvais go&ucirc;t des
tribunes par des grilles plus en rapport avec l'architecture qu'elles
accompagnent. Les exemples de serrurerie ne nous manquent pas &agrave; Rouen, &agrave;
Saint-Denis, &agrave; Saint-Germer, &agrave; Notre-Dame de Paris m&ecirc;me, sur les belles
portes de la fa&ccedil;ade occidentale.</p>

<p>Nous avons donn&eacute;, dans nos dessins, une restauration du ch&oelig;ur de
Notre-Dame, tel qu'il &eacute;tait avant 1699; mais ce travail n'est qu'une
&eacute;tude arch&eacute;ologique dont nous n'admettons pas l'ex&eacute;cution; car nous
pensons qu'il serait f&acirc;cheux de d&eacute;truire, sans de bonnes raisons, un
souvenir historique aussi important que celui-l&agrave;. D'ailleurs, il serait
peut-&ecirc;tre hasardeux de d&eacute;truire une chose ex&eacute;cut&eacute;e avec un semblable
luxe, sinon avec go&ucirc;t, pour la remplacer par des formes sur lesquelles
il ne reste plus que quelques descriptions ou quelques renseignemens
assez vagues. Dans tous les cas, si l'on devait changer quelque chose &agrave;
la d&eacute;coration actuelle du ch&oelig;ur de Notre-Dame, ce ne pourrait &ecirc;tre
qu'apr&egrave;s l'ach&egrave;vement de la restauration ext&eacute;rieure et l'enti&egrave;re
ex&eacute;cution des travaux int&eacute;rieurs. Alors, pourrait-on peut-&ecirc;tre d&eacute;gager
seulement les colonnes et les ogives du rond-point envelopp&eacute;es dans ces
massifs rev&ecirc;temens de marbre rouge, puis enlever les tableaux et
d&eacute;boucher les ogives au-dessus des bas-reliefs du XIV<sup>e</sup> si&egrave;cle. Quant aux
stalles, bien qu'elles ne soient nullement en harmonie avec l'&eacute;difice,
tant de raisons plaident en faveur de leur conservation, qu'il n'est pas
permis de songer &agrave; les d&eacute;truire ou &agrave; les d&eacute;placer. Si nous n'avons pas
donn&eacute; dans nos dessins le ch&oelig;ur de Louis XIV, c'est qu'il ne pr&eacute;sentait
aucun int&eacute;r&ecirc;t sous le rapport de l'art, et qu'il n'y avait aucune
utilit&eacute; &agrave; le reproduire.</p>

<p>Quoique le dallage de la nef de Notre-Dame ait &eacute;t&eacute; sur&eacute;lev&eacute;, nous ne
pensons pas qu'il soit n&eacute;cessaire de le baisser. Cette op&eacute;ration, fort
co&ucirc;teuse, et qui n'ajouterait que peu d'effet &agrave; la grandeur du vaisseau,
aurait encore l'inconv&eacute;nient de diminuer le nombre de marches que nous
sommes parvenus &agrave; placer au-devant du portail; car c'est avec beaucoup
de peine, &agrave; l'aide d'un travail consciencieux sur le niv&egrave;lement des
abords de la cath&eacute;drale, que nous avons pu replacer quatre marches
seulement devant les trois portes de la fa&ccedil;ade occidentale. Ce travail,
que nous avons indiqu&eacute; dans un plan g&eacute;n&eacute;ral, pr&eacute;sentait de grandes
difficult&eacute;s, parce qu'il fallait, avant tout, &eacute;viter le d&eacute;chaussement
des maisons de la rue d'Arcole, d&eacute;chaussement qui ne pourrait &ecirc;tre
ex&eacute;cut&eacute; qu'&agrave; l'aide d'indemnit&eacute;s consid&eacute;rables.</p>


<hr style="width: 65%;" />
<h2><a name="Quatrieme_Partie" id="Quatrieme_Partie"></a><a href="#table">Quatri&egrave;me Partie.</a></h2>

<h3>Sacristie.</h3>


<p>La d&eacute;molition de l'Archev&ecirc;ch&eacute;, en supprimant toutes les d&eacute;pendances de
l'ancienne sacristie de Notre-Dame, a rendu indispensable la
construction d'un nouveau b&acirc;timent destin&eacute; &agrave; cet usage. Plusieurs
projets ont d&eacute;j&agrave; &eacute;t&eacute; pr&eacute;sent&eacute;s &agrave; l'administration des cultes. La
premi&egrave;re difficult&eacute; qui se rencontrait pour l'ex&eacute;cution de ces diff&eacute;rens
projets provenait de l'emplacement &agrave; choisir.</p>

<p>Devait-on conserver le local actuel? devait-on &eacute;lever la nouvelle
sacristie derri&egrave;re l'abside ou la comprendre dans l'int&eacute;rieur de
Notre-Dame, soit en occupant plusieurs chapelles, soit en modifiant
quelque partie du plan de l'&eacute;glise.</p>

<p>L'emplacement situ&eacute; derri&egrave;re l'abside aurait l'inconv&eacute;nient de masquer
l'un des points les plus beaux de l'&eacute;glise m&eacute;tropolitaine, et
&eacute;loignerait d'ailleurs les b&acirc;timens de la sacristie du ch&oelig;ur, tellement
que le service serait toujours tr&egrave;s difficile et deviendrait m&ecirc;me
impossible les jours de f&ecirc;tes, lorsque les bas-c&ocirc;t&eacute;s sont remplis de
monde.</p>

<p>Placer la sacristie dans l'int&eacute;rieur m&ecirc;me de Notre-Dame, ce serait
admettre que le plan de la basilique peut &ecirc;tre modifi&eacute;, et nous avons &agrave;
cet &eacute;gard, repouss&eacute; toute id&eacute;e de changement de l'ensemble ou des
d&eacute;tails de l'&eacute;difice.</p>

<p>Quant &agrave; nous, nous avions d&eacute;j&agrave; manifest&eacute; notre opinion &agrave; cet &eacute;gard dans
le projet d'archev&ecirc;ch&eacute; que nous avons eu l'honneur de soumettre &agrave; Votre
Excellence, en janvier 1842. &Agrave; cette &eacute;poque, comme aujourd'hui, nous
avons cru devoir nous en tenir &agrave; l'emplacement actuel comme le seul
possible.</p>

<p>En agissant ainsi, nous nous sommes appuy&eacute;s sur les dispositions
analogues des sacristies de Chartres, de la Sainte-Chapelle de
Paris<a name="FNanchor_31_31" id="FNanchor_31_31"></a><a href="#Footnote_31_31" class="fnanchor">[31]</a>, de celle de Vincennes, et de tant d'autres, toujours plac&eacute;es
sur le flanc du monument principal. &Eacute;videmment, ce parti est le seul qui
soit r&eacute;ellement dans le caract&egrave;re de l'architecture gothique. On a
quelquefois parl&eacute; de d&eacute;guiser, de masquer, autant que possible, cette
annexe indispensable, tout cela pour &eacute;viter de nuire &agrave; la sym&eacute;trie du
monument; mais cette id&eacute;e est tout-&agrave;-fait contraire &agrave; celle des
architectes gothiques, qui se sont toujours gard&eacute;s de dissimuler un
besoin. C'est m&ecirc;me gr&acirc;ce &agrave; cette libert&eacute; dans la composition de leurs
plans que ces artistes nous ont transmis des &eacute;difices aussi remarquables
par la vari&eacute;t&eacute; motiv&eacute;e de leurs constructions que par la beaut&eacute; de leurs
d&eacute;tails.</p>

<p>Au reste, la disposition que nous proposons est celle qui a exist&eacute; de
tout temps: et, pour construire la sacristie actuelle, Soufflot a
d&eacute;moli, de ce c&ocirc;t&eacute;, un passage qui communiquait avec l'ancienne
sacristie de la m&eacute;tropole, et tenait alors &agrave; l'&eacute;v&ecirc;ch&eacute;. La gravure que
nous avons fait ex&eacute;cuter, d'apr&egrave;s une ancienne tapisserie du XV<sup>e</sup> si&egrave;cle,
en donne la preuve, ainsi que plusieurs gravures d'Isra&euml;l Sylvestre.</p>

<div class="center">
<img src="images/002.png" width="30%" alt="LEVECHE NOSTRE-DAME" /></div>
<h3>LEVECHE NOSTRE-DAME</h3>

<p>Le projet que nous avons aujourd'hui l'honneur de vous soumettre,
Monsieur le Ministre, n'est donc que l'&eacute;tude en grand de la disposition
prise par nous dans notre projet d'archev&ecirc;ch&eacute;. Nous avons choisi
l'emplacement actuel consacr&eacute; par un long usage, parce qu'il est le plus
&agrave; proximit&eacute; du ch&oelig;ur, et parce qu'il permet d'isoler ce b&acirc;timent de
l'&eacute;glise, dont il ne masque qu'une faible partie, et sur un point qui,
d'ailleurs, l'a toujours &eacute;t&eacute;.</p>

<p>Ce parti pr&eacute;sente encore l'avantage de n'apporter aucun changement dans
la disposition g&eacute;n&eacute;rale du plan de Notre-Dame.</p>

<p>Le choix de l'emplacement une fois arr&ecirc;t&eacute;, il nous restait encore &agrave;
r&eacute;soudre la question du style &agrave; adopter pour cette annexe, si peu
importante relativement &agrave; l'ensemble de la cath&eacute;drale. Nous l'avouons,
Monsieur le Ministre, il ne nous a pas sembl&eacute; possible d'h&eacute;siter un
instant; car nous avons la conviction qu'il fallait rester en harmonie
avec cette partie du monument.</p>

<p>Il est &eacute;vident que si l'on abandonne l'imitation de l'architecture de
Notre-Dame pour &eacute;difier une sacristie dans le style de notre &eacute;poque,
autant vaut peut-&ecirc;tre conserver celle de Soufflot en la compl&eacute;tant.</p>

<p>Les formes de cette architecture ne sont certainement pas plus en
d&eacute;saccord avec le monument que celles en usage aujourd'hui. Dans l'un et
l'autre cas, il est positif que ce serait l&agrave; une tache sur le flanc de
Notre-Dame. Nous avons cru devoir consid&eacute;rer la sacristie comme partie
inh&eacute;rente au monument, et, par cons&eacute;quent, nous ne pouvions que nous
efforcer d'en imiter le style.</p>

<p>Du reste, Monsieur le Ministre, nous avons fait tous nos efforts pour
satisfaire aux donn&eacute;es du programme que vous avez bien voulu nous
adresser. Nous avons &eacute;tabli au rez-de-chauss&eacute;e tous les services
journaliers de plein-pied avec le sol de l'&eacute;glise. Un grand vestibule et
le petit passage couvert permettraient aux processions de prendre leur
ordre avant d'entrer dans le ch&oelig;ur. Les latrines sont dispos&eacute;es le plus
en dehors possible du b&acirc;timent, de mani&egrave;re &agrave; &eacute;viter la mauvaise odeur.
Une porte de service est r&eacute;serv&eacute;e pour l'entr&eacute;e directe du vin dans la
cave et pour la vidange de la fosse. Un large soupirail, donnant dans la
petite cour, du c&ocirc;t&eacute; de l'ouest, permet l'introduction du bois et du
charbon qui seront n&eacute;cessaires pour chauffer le calorif&egrave;re &eacute;tabli dans
une des caves; enfin, l'escalier pr&eacute;sente une communication facile du
grand vestibule &agrave; la salle capitulaire, qui, par son &eacute;tendue, pourra,
dans certaines occasions solennelles, recevoir un grand concours de
monde: elle servira de biblioth&egrave;que et de lieu de r&eacute;union pour le
chapitre.</p>

<p>Il nous reste, Monsieur le Ministre, &agrave; vous faire part des motifs qui
nous ont d&eacute;termin&eacute;s dans le choix des &eacute;chelles adopt&eacute;es pour l'ex&eacute;cution
des dessins. Nous avons pens&eacute; que l'&eacute;chelle d'un centim&egrave;tre pour un
m&egrave;tre &eacute;tait celle qui convenait le mieux aux ensembles, d'abord parce
qu'elle est impos&eacute;e par l'administration, puis parce qu'elle nous
permettait de saisir plus facilement l'aspect g&eacute;n&eacute;ral de notre
restauration. Une &eacute;chelle plus grande n'aurait pu l'&ecirc;tre assez pour
faire voir dans les dessins de fa&ccedil;ades toutes les d&eacute;licatesses de la
construction et de la forme, sous peine d'avoir des feuilles d'une
dimension d&eacute;mesur&eacute;e et difficiles &agrave; embrasser d'un seul coup d'&oelig;il.
Mais aussi, pour les d&eacute;tails, nous avons choisi une &eacute;chelle beaucoup
plus grande, c'est-&agrave;-dire de quatre centim&egrave;tres pour un m&egrave;tre, ce qui
nous a permis d'indiquer d'une mani&egrave;re pr&eacute;cise toutes les formes de
l'architecture et de l'ornementation des points importans que nous
proposons de restaurer.</p>

<p>Quant &agrave; la d&eacute;pense qu'entra&icirc;nera l'ex&eacute;cution des travaux n&eacute;cessaires
pour la restauration <i>compl&egrave;te</i> de Notre-Dame et la construction d'une
sacristie neuve, nous avons cru devoir la pr&eacute;voir aussi largement et
aussi compl&egrave;tement que possible; mais nous avons dispos&eacute; nos devis de
fa&ccedil;on &agrave; ce qu'il soit tr&egrave;s facile d'&eacute;tablir toutes les coupures et
divisions que Votre Excellence pourra juger convenables pour fractionner
le travail.</p>

<p>
Nous avons l'honneur d'&ecirc;tre, avec le plus profond respect,<br />
<br />
<span style="margin-left: 2em;">Monsieur le Ministre,</span><br />
<br />
<span style="margin-left: 5em;">De Votre Excellence,</span><br />
<br />
<span style="margin-left: 1em;"><i>Les tr&egrave;s humbles et tr&egrave;s ob&eacute;issans serviteurs,</i></span><br />
<br />
<span style="margin-left: 8em;">LASSUS, VIOLLET-LEDUC.</span><br />
</p>
<hr style='width: 45%;' />

<div class="center">
<img src="images/003.png" width="100%" alt="Port Principale De Notre Dame de Paris" /></div>
<h3>Port Principale De Notre Dame de Paris,<br />
<i>d'après un dessin original fait avant la démolition du trumeau en 1771</i><br />
Tiré du cabinet de M. Gilbert</h3>
<hr style='width: 45%;' />

<div class="footnotes"><h3>NOTES:</h3>

<div class="footnote"><p><a name="Footnote_1_1" id="Footnote_1_1"></a><a href="#FNanchor_1_1"><span class="label">[1]</span></a> Tableau compar&eacute; des prix des fen&ecirc;tres &agrave; meneaux en pierre
ou en fonte, pr&eacute;sent&eacute; au conseil des b&acirc;timens civils, &agrave; sa s&eacute;ance du 13
f&eacute;vrier 1840.</p>

<h3><i>&Eacute;valuation faite pour les fen&ecirc;tres de Saint-Germain-l'Auxerrois.</i></h3>


<table summary="evaluation" cellpadding="0" cellspacing="0">

<tr><td>&nbsp;</td><td>&nbsp;</td></tr>

<tr><td><b>PIERRE.</b></td><td>&nbsp;</td></tr>
<tr><td>&nbsp;</td><td>&nbsp;</td></tr>

<tr><td align="left" style="margin-left: 2em; text-indent: -1em;">Ma&ccedil;onnerie d'apr&egrave;s un m&eacute;moire
r&eacute;gl&eacute; et accept&eacute; par l'entrepreneur.
Le r&eacute;sum&eacute; du m&eacute;moire
se monte &agrave;</td> <td align="right">1,231</td><td align="right">&nbsp;23</td></tr>

<tr><td>&nbsp;</td><td>&nbsp;</td></tr>
<tr><td><b>MENUISERIE.</b></td><td>&nbsp;</td></tr>
<tr><td>&nbsp;</td><td>&nbsp;</td></tr>

<tr><td align="left" style="margin-left: 2em; text-indent: -1em;">Pour les calibres en feuillets, taill&eacute;s
sur l'&eacute;pure, 27 00, courant
de feuillet sapin, 0,70 c vaut</td><td align="right">18</td><td align="right">&nbsp;70</td></tr>

<tr><td align="left" style="margin-left: 2em; text-indent: -1em;">La fa&ccedil;on desdits pour corroyer,
joindre, coller, tracer et chantourner,
douze journ&eacute;es de
menuisier &agrave; 5 francs</td> <td align="right">60</td><td align="right"> »</td></tr>

<tr><td align="left" style="margin-left: 2em; text-indent: -1em;">Fourniture de colle forte et
clous estim&eacute;s</td><td align="right"> 6</td><td align="right"> »</td></tr>

<tr><td>&nbsp;</td><td>&nbsp;</td></tr>
<tr><td><b>SCULPTURE.</b></td><td>&nbsp;</td></tr>
<tr><td>&nbsp;</td><td>&nbsp;</td></tr>

<tr><td align="left" style="margin-left: 2em; text-indent: -1em;">
8 chapiteaux &agrave; 10 fr. chaque</td> <td align="right">80</td><td align="right"> »</td></tr>

<tr><td align="left" style="margin-left: 2em; text-indent: -1em;">
Fourniture de 17 lames de plomb
entre les joints et 26 goujons en
plomb</td> <td align="right">90</td><td align="right"> »</td></tr>
<tr><td>&nbsp;</td><td>====</td><td>==</td></tr>

<tr><td align="center">Total</td> <td align="right">1,485 </td><td align="right">93</td></tr>

<tr><td>&nbsp;</td><td>&nbsp;</td></tr>
<tr><td><b>FONTE.</b></td><td>&nbsp;</td></tr>
<tr><td>&nbsp;</td><td>&nbsp;</td></tr>

<tr><td style="margin-left: 2em; text-indent: -1em;">En supposant la r&eacute;partition des mod&egrave;les
sur 24 fen&ecirc;tres identiquement semblables,
la fonte coûterait 65 fr. les 100 kil.
compris les frais de mod&egrave;le.</td><td>&nbsp;</td></tr>

<tr><td style="margin-left: 2em; text-indent: -1em;">(Il faut remarquer ici, que si les fen&ecirc;tres
&eacute;taient toutes vari&eacute;es, les frais de mod&egrave;les
augmenteraient beaucoup le prix
du kil. de fonte.)</td><td>&nbsp;</td></tr>

<tr><td align="left" style="margin-left: 2em; text-indent: -1em;">
Le poids total d'une fen&ecirc;tre, dont toutes
les parties seraient fondues en coquilles
et ajust&eacute;es comme l'indique la figure, serait
de 1,200 k. &agrave; 65 f. le k. vaut</td><td align="right"> 780</td><td align="right"> »</td></tr>

<tr><td align="left" style="margin-left: 2em; text-indent: -1em;">
L'ajustement et assemblage de
toutes les parties boulonn&eacute;es
avec 130 âmes de fer forg&eacute;, et
200 vis taraud&eacute;es, retouch&eacute; au
burin, estim&eacute;</td><td align="right">600</td><td align="right"> »</td></tr>

<tr><td align="left" style="margin-left: 2em; text-indent: -1em;">
Le double transport et montage
conjointement avec les ma&ccedil;ons,
estim&eacute; pour le serrurier seulement</td> <td align="right">80 </td><td align="right">»</td></tr>

<tr><td align="left" style="margin-left: 2em; text-indent: -1em;">
5 journ&eacute;es de compagnon, ma&ccedil;on
et gar&ccedil;on</td> <td align="right">31</td><td align="right"> »</td></tr>

<tr><td>&nbsp;</td><td>&nbsp;</td></tr>
<tr><td><b>PEINTURE.</b></td><td>&nbsp;</td></tr>
<tr><td>&nbsp;</td><td>&nbsp;</td></tr>
<tr><td align="left" style="margin-left: 2em; text-indent: -1em;">
Premi&egrave;re couche au minium et
deux couches couleur de pierre,
estim&eacute;es, superficiel, &agrave; 1 f. 25 c</td> <td align="right">30</td><td align="right"> »</td></tr>

<tr><td align="left" style="margin-left: 2em; text-indent: -1em;">
Plus value des chapiteaux</td> <td align="right">16</td><td align="right"> »</td></tr>

<tr><td align="left" style="margin-left: 2em; text-indent: -1em;">
Échafaudage</td> <td align="right">25 </td><td align="right">»</td></tr>
<tr><td>&nbsp;</td><td align="right">====</td><td align="left">==</td></tr>

<tr><td align="center">
Total</td> <td align="right">1,562</td><td align="right"> »</td></tr>
<tr><td>&nbsp;</td><td>&nbsp;</td></tr>
<tr><td>&nbsp;</td><td>&nbsp;</td></tr>
</table>

</div>

<div class="footnote"><p><a name="Footnote_2_2" id="Footnote_2_2"></a><a href="#FNanchor_2_2"><span class="label">[2]</span></a> Ce dessin appartient &agrave; M. Gilbert.</p></div>

<div class="footnote"><p><a name="Footnote_3_3" id="Footnote_3_3"></a><a href="#FNanchor_3_3"><span class="label">[3]</span></a> Sainte-Foix, Dubreul, Leb&oelig;uf.</p></div>

<div class="footnote"><p><a name="Footnote_4_4" id="Footnote_4_4"></a><a href="#FNanchor_4_4"><span class="label">[4]</span></a> Corrozet.</p></div>

<div class="footnote"><p><a name="Footnote_5_5" id="Footnote_5_5"></a><a href="#FNanchor_5_5"><span class="label">[5]</span></a> &laquo;Est &agrave; noter que la fondation o&ugrave; sont les piliers qui
portent les arcades et le mur en pourtour du ch&oelig;ur de l'&eacute;glise
Notre-Dame, a dix-huit pieds de profondeur au-dessous de leurs bases qui
sont enterr&eacute;es six pouces plus bas que le rez-de-chauss&eacute;e du pav&eacute; de la
m&ecirc;me &eacute;glise, pos&eacute;es sur la glaise ferme, sans pilotis ni plates formes,
construites par le haut au-dessous du rez-de-chauss&eacute;e avec trois assises
de pierre de taille dure dans tout le pourtour d'une &eacute;gale hauteur, et
faisant retraite les unes sur les autres, pos&eacute;es et taill&eacute;es proprement,
et le surplus au-dessus de gros moellons et mortier de chaux et sable
plus dur que la pierre.&raquo; (<i>Proc&egrave;s-verbal de la pose du ma&icirc;tre-autel.</i>)</p></div>

<div class="footnote"><p><a name="Footnote_6_6" id="Footnote_6_6"></a><a href="#FNanchor_6_6"><span class="label">[6]</span></a> &Agrave; cette &eacute;poque (en 1774), le sieur Boulland, architecte du
chapitre, fit faire, derri&egrave;re le ch&oelig;ur, une fouille de vingt-quatre
pieds de profondeur et d'une grande longueur, et se trouva &agrave; un pied
au-dessous des fondations, et d&eacute;couvrit sous chaque pilier trois assises
&eacute;gales de libages en pierre de Conflans, d'une grande hauteur,
parfaitement conserv&eacute;es et pos&eacute;es sur terre franche. Entre les piliers,
existe une bonne ma&ccedil;onnerie de moellon et de mortier.</p></div>

<div class="footnote"><p><a name="Footnote_7_7" id="Footnote_7_7"></a><a href="#FNanchor_7_7"><span class="label">[7]</span></a> Ces statues, donn&eacute;es par Montfaucon dans la monarchie
fran&ccedil;aise, comme celles des rois de France, &eacute;taient, ainsi que le disent
tr&egrave;s bien Leb&oelig;uf et Corrozet, celles des rois de Juda.</p></div>

<div class="footnote"><p><a name="Footnote_8_8" id="Footnote_8_8"></a><a href="#FNanchor_8_8"><span class="label">[8]</span></a> ANNO. DOMINI. MCCLVII. MENSE. FEBRVARIO. IDUS. SECUNDO.
HOC. FUIT. INCEPTUM. CHRISTI. GENITRICIS. HONORE. KALLENSI. LATHOMO.
VIVENTE. JOHANNE. MAGISTRO.</p></div>

<div class="footnote"><p><a name="Footnote_9_9" id="Footnote_9_9"></a><a href="#FNanchor_9_9"><span class="label">[9]</span></a> Leb&oelig;uf. <i>Observations sur l'antiquit&eacute; de l'&eacute;difice de
Notre-Dame.</i></p></div>

<div class="footnote"><p><a name="Footnote_10_10" id="Footnote_10_10"></a><a href="#FNanchor_10_10"><span class="label">[10]</span></a> Plan de Turgot.&mdash;Corrozet. (<i>Voir les dessins, preuves &agrave;
l'appui.</i>)</p></div>

<div class="footnote"><p><a name="Footnote_11_11" id="Footnote_11_11"></a><a href="#FNanchor_11_11"><span class="label">[11]</span></a> <i>Dissertations sur l'Histoire eccl&eacute;siastique et civile de
Paris</i>, 1739, t. I, p. 75 et 112.&mdash;<i>N&eacute;crologie du XIII<sup>e</sup> si&egrave;cle</i>. M. S.,
fonds de N.-D., Bibliot. du Roi, n&deg; 3883.</p></div>

<div class="footnote"><p><a name="Footnote_12_12" id="Footnote_12_12"></a><a href="#FNanchor_12_12"><span class="label">[12]</span></a> C'est ma&icirc;tre Jean Ravy, qui fut ma&ccedil;on de Notre-Dame de
Paris l'espace de vingt-six ans, et commen&ccedil;a ces nouvelles histoires; et
ma&icirc;tre Jean Bouteillier les a parfaites en l'an MCCCLI.</p></div>

<div class="footnote"><p><a name="Footnote_13_13" id="Footnote_13_13"></a><a href="#FNanchor_13_13"><span class="label">[13]</span></a> Le ch&oelig;ur de l'&eacute;glise Notre-Dame est clos d'un mur perc&eacute; &agrave;
jour autour du grand autel, au haut duquel sont repr&eacute;sent&eacute;s en grands
personnages de pierre, dor&eacute;s et bien peints, l'<i>Histoire du
Nouveau-Testament</i>, et, plus bas, l'<i>Histoire du Vieux-Testament</i>, avec
des &eacute;crits au-dessous qui expliquent lesdites histoires. Le grand
Crucifix qui est au-dessus de la grande porte du ch&oelig;ur avec la croix,
n'est que d'une pi&egrave;ce; et le pied d'iccluy, fait en arcade, d'une autre
seule pi&egrave;ce, qui sont deux chefs-d'&oelig;uvre de taille et de sculpture.
(Dubreul.&mdash;<i>Th&eacute;&acirc;tre des antiquit&eacute;s de Paris</i>.)</p></div>

<div class="footnote"><p><a name="Footnote_14_14" id="Footnote_14_14"></a><a href="#FNanchor_14_14"><span class="label">[14]</span></a> <i>Descriptions historiques des curiosit&eacute;s de l'&eacute;glise de
Paris</i>, par M. C. P. G., 1763. Paris.</p></div>

<div class="footnote"><p><a name="Footnote_15_15" id="Footnote_15_15"></a><a href="#FNanchor_15_15"><span class="label">[15]</span></a> Sauval.&mdash;<i>Histoire des Antiquit&eacute;s de Paris</i>, t. I.</p></div>

<div class="footnote"><p><a name="Footnote_16_16" id="Footnote_16_16"></a><a href="#FNanchor_16_16"><span class="label">[16]</span></a> Bib. royale. Estampes.&mdash;Topographie, et Artifices de la
perspective, de Viator, trad. Pellegrin.</p></div>

<div class="footnote"><p><a name="Footnote_17_17" id="Footnote_17_17"></a><a href="#FNanchor_17_17"><span class="label">[17]</span></a> Poids total du plomb: 220,240 livres.</p></div>

<div class="footnote"><p><a name="Footnote_18_18" id="Footnote_18_18"></a><a href="#FNanchor_18_18"><span class="label">[18]</span></a> <i>Curiosit&eacute;s de l'&eacute;glise de Paris</i>, par M. C. P. G. 1765.</p></div>

<div class="footnote"><p><a name="Footnote_19_19" id="Footnote_19_19"></a><a href="#FNanchor_19_19"><span class="label">[19]</span></a> Ce vitrail repr&eacute;sentait la cour c&eacute;leste des papes, des
empereurs, des rois, des reines, des l&eacute;gats, des cardinaux, des
archev&ecirc;ques, des &eacute;v&ecirc;ques, des religieux et religieuses de diff&eacute;rens
ordres. Il n'en existe plus qu'une description dans les <i>Curiosit&eacute;s de
l'&eacute;glise de Paris</i>.</p></div>

<div class="footnote"><p><a name="Footnote_20_20" id="Footnote_20_20"></a><a href="#FNanchor_20_20"><span class="label">[20]</span></a> <i>Recueil des conclusions du Chapitre</i> de 1767 &agrave; 1772.</p></div>

<div class="footnote"><p><a name="Footnote_21_21" id="Footnote_21_21"></a><a href="#FNanchor_21_21"><span class="label">[21]</span></a> Ce travail co&ucirc;ta 40,000 livres.</p></div>

<div class="footnote"><p><a name="Footnote_22_22" id="Footnote_22_22"></a><a href="#FNanchor_22_22"><span class="label">[22]</span></a> <i>Description historique de la basilique m&eacute;tropolitaine de
Paris</i>, par A. P. M. Gilbert.</p></div>

<div class="footnote"><p><a name="Footnote_23_23" id="Footnote_23_23"></a><a href="#FNanchor_23_23"><span class="label">[23]</span></a> Monumens enlev&eacute;s de l'&eacute;glise Notre-Dame de Paris,
transf&eacute;r&eacute;s au mus&eacute;e des Petits-Augustins, leur destination actuelle.
</p><p>
1&deg; Une pierre octogone ayant servi de support &agrave; une statue de l'&eacute;v&ecirc;que
Matiffas de Bucy. Elle porte cette inscription:
</p>

<div class="poem"><div class="stanza">
<span class="i0">Ci est le ymage de bonne m&eacute;moire Sim&uuml;<br /></span>
</div></div>

<p>
Matiffas de Buci de le esveschie de Soissons jadis esveques de Paris par
qui furent fond&eacute;es premi&egrave;rement ces trois chapeles ou il gist en l&auml; de
grace MCCXXIIII et XVI et puis l&euml; fit toutes les autres envir&ntilde; le c&oelig;ur
de ceste eglise. Pics pour lui.
</p><p>
La statue de l'&eacute;v&ecirc;que, pos&eacute;e debout sur ce support, ne s'est pas
retrouv&eacute;e; mais la pierre, dont l'inscription vient d'&ecirc;tre reproduite,
est &agrave; Saint-Denis, dans la cour des Valois, o&ugrave; elle se d&eacute;grade. M.
Debret la tient, depuis plusieurs mois, &agrave; la disposition du Ministre de
l'Int&eacute;rieur, afin qu'elle soit r&eacute;int&eacute;gr&eacute;e &agrave; Notre-Dame.
</p><p>
2&deg; Une statue en pierre, de grandeur naturelle, repr&eacute;sentant Adam. Cette
figure est nue. Adam se couvre les parties sexuelles d'une large feuille
de figuier.
</p><p>
Monument de la fin du XIII<sup>e</sup> si&egrave;cle, provenant, suivant Lenoir, d'un des
portails de Notre-Dame. La statue a &eacute;t&eacute; port&eacute;e &agrave; Saint-Denis, o&ugrave; elle
g&icirc;t en ce moment couch&eacute;e par terre dans la cour des Valois. Les d&eacute;place
mens qu'elle a subis l'ont priv&eacute;e des deux jambes, qui existent encore,
mais s&eacute;par&eacute;es du corps.
</p><p>
3&deg; Les deux statues &agrave; genoux, en pierre peinte, de Jean Juvenal des
Ursins, et de sa femme, Michelle de Vitry. XV<sup>e</sup> si&egrave;cle.
</p><p>
Ces deux statues font maintenant partie du mus&eacute;e de Versailles.
</p><p>
4&deg; Inscription fun&eacute;raire en l'honneur de la famille des Ursins, sur
marbre blanc. XVIII<sup>e</sup> si&egrave;cle.
</p><p>
Cette &eacute;pitaphe, long-temps abandonn&eacute;e dans une cour des
Petits-Augustins, a &eacute;t&eacute;, dit-on, employ&eacute;e comme un marbre ordinaire
pour servir de rev&ecirc;tement. Il pourrait se faire qu'elle e&ucirc;t &eacute;t&eacute;
simplement retourn&eacute;e, et qu'une nouvelle inscription e&ucirc;t &eacute;t&eacute; grav&eacute;e sur
le revers de l'ancienne.
</p><p>
5&deg; La Figure agenouill&eacute;e du chanoine Pierre de Fayel, avec ses
armoiries, et une inscription indicative des sommes donn&eacute;es par lui pour
les sculptures de la cl&ocirc;ture du ch&oelig;ur de Notre-Dame. XIV<sup>e</sup> si&egrave;cle.
</p><p>
Cette Figure, en demi-relief, qui faisait elle-m&ecirc;me partie de la cl&ocirc;ture
du ch&oelig;ur, a &eacute;t&eacute; port&eacute;e &agrave; Versailles. Elle n'a point encore &eacute;t&eacute; plac&eacute;e
dans les galeries du mus&eacute;e, et se trouve au rez-de-chauss&eacute;e, dans une
salle de d&eacute;p&ocirc;t, pr&egrave;s de la galerie des tableaux-plans.
</p><p>
6&deg; Une Mort, squelette d'alb&acirc;tre, peint couleur de bronze, attribu&eacute;e par
Lenoir au sculpteur Fran&ccedil;ois Gentil. Ce monument, plac&eacute; originairement
au cimeti&egrave;re des Innocens, fut transf&eacute;r&eacute; &agrave; Notre-Dame, lors de la
suppression du cimeti&egrave;re.
</p><p>
La Mort tient une faulx, et s'appuie sur un cartel portant cette
inscription:
</p>
<div class="poem"><div class="stanza">
<span class="i0">Il n'est vivant tant soit plein d'art<br /></span>
<span class="i0">Ni de force pour r&eacute;sistance,<br /></span>
<span class="i0">Que je ne frappe de mon dart<br /></span>
<span class="i0">Pour donner aux vers leur pitance.<br /></span>
<span class="i0">Priez Dieu pour les tr&eacute;pass&eacute;s.<br /></span>
</div></div>
<p>
La figure de la Mort est d&eacute;pos&eacute;e au palais des Beaux-Arts, dans une des
salles du rez-de-chauss&eacute;e, au fond de la troisi&egrave;me cour, &agrave; droite en
regardant l'h&eacute;micycle.
</p><p>
7&deg; Une Vierge en marbre blanc de grandeur naturelle. XIV<sup>e</sup> si&egrave;cle.
</p><p>
On ignore ce que ce monument est devenu.
</p><p>
8&deg; Le c&eacute;l&egrave;bre tableau repr&eacute;sentant toute la famille des Ursins. XV<sup>e</sup>
si&egrave;cle.
</p><p>
Ce tableau est au mus&eacute;e de Versailles, dans la premi&egrave;re salle de la
collection des portraits.
</p><p>
9&deg; Plusieurs Vierges en pierre peinte ont &eacute;t&eacute; transport&eacute;es du mus&eacute;e des
Petits-Augustins &agrave; Saint-Denis. Une de ces statues provenait de
Notre-Dame.
</p><p>
10&deg; Statue en marbre, &agrave; genoux, du cardinal Pierre de Gondi, &eacute;v&ecirc;que de
Paris, plac&eacute;e sur un entablement que portent quatre colonnes de marbre
noir, au milieu desquelles on voit un grand c&eacute;notaphe de pareil marbre,
charg&eacute; d'atributs et d'une inscription. XVII<sup>e</sup> si&egrave;cle.
</p><p>
La Statue est &agrave; Versailles. Les autres parties du tombeau ont &eacute;t&eacute;
dispers&eacute;es, l'entablement se voit encore au Salon des Beaux-Arts, dans
le clo&icirc;tre pr&egrave;s de la chapelle. On fera remarquer &agrave; ce sujet que lors de
la translation des monumens historiques de l'ancien mus&eacute;e des
Petits-Augustins, &agrave; Versailles, on enleva un certain nombre de mausol&eacute;es
dont les statues ont seules reparu dans le nouveau mus&eacute;e, d&eacute;pourvues de
la d&eacute;coration qui les accompagnait originairement. Pour citer quelques
exemples, les armoiries, l'&eacute;pitaphe, les pilastres du tombeau du
cardinal Mazarin, la d&eacute;coration architectorale du tombeau du commandant
de Souvr&eacute;, les &eacute;pitaphes de Caylus et de Ch&eacute;rin, l'&eacute;cusson, l'&eacute;pitaphe
et la tombe de Raymond Philippeaux, conseiller d'&eacute;tat, etc., etc.,
transf&eacute;r&eacute;s &agrave; Versailles, n'ont pas &eacute;t&eacute; r&eacute;tablis dans les galeries du
mus&eacute;e.
</p><p>
11&deg; Statue en marbre blanc, &agrave; genoux, d'Albert de Gondi, duc de Retz,
mar&eacute;chal de France.
</p><p>
Monument compos&eacute; comme celui du cardinal de Gondi. XVII<sup>e</sup> si&egrave;cle.
</p><p>
M&ecirc;me observation.
</p><p>
L'effigie du mar&eacute;chal fait partie du mus&eacute;e de Versailles.
</p><p>
12&deg; Louis XIV, &agrave; genoux, statue en marbre blanc, par Coyzevoz.
</p><p>
Rendu &agrave; Notre-Dame en 1816, enlev&eacute;e en 1832, puis transport&eacute;e dans la
chapelle de Versailles.
</p><p>
13&deg; Louis XIII, &agrave; genoux, sculpt&eacute; en marbre blanc, par Guillaume
Coustou.
</p><p>
M&ecirc;me observation que pour la statue de Louis XIV.
</p><p>
14&deg; Groupe de la descente de croix, par Nicolas Coustou.
</p><p>
R&eacute;int&eacute;gr&eacute; &agrave; Notre-Dame.
</p><p>
15&deg; Mausol&eacute;e du compte d'Harcourt, par Pigalle.
</p><p>
R&eacute;int&eacute;gr&eacute; &agrave; Notre-Dame, maladroitement restaur&eacute;.
</p><p>
16 Le Christ au tombeau, bas-relief, par Vass&eacute;.
</p><p>
&Agrave; Notre-Dame, au ma&icirc;tre-autel,
</p><p>
17&deg; Statues, en marbre blanc, de Saint-Louis et de Saint-Maurice,
sculpt&eacute;es en marbre blanc, par Jacques Rousseau, pour la chapelle de
Noailles, XVIII<sup>e</sup> si&egrave;cle.
</p><p>
Ces figures ont &eacute;t&eacute; donn&eacute;es &agrave; l'&eacute;glise de Choisy-le-Roy.
</p><p>
(1) Il existe aux Archives du royaume des dessins tr&egrave;s complets et tr&egrave;s
bien ex&eacute;cut&eacute;s de toutes ces tombes. M. Gilbert, conservateur de
Notre-Dame, poss&egrave;de un dessin, peut-&ecirc;tre unique, de le statue de
Philippe-le-Bel.
</p><p>
(2) Voir aux Archives du royaume, les proc&egrave;s-verbaux d&eacute;taill&eacute;s de tous
les objets qui composaient le tr&eacute;sor.</p></div>

<div class="footnote"><p><a name="Footnote_24_24" id="Footnote_24_24"></a><a href="#FNanchor_24_24"><span class="label">[24]</span></a> Gilbert.</p></div>

<div class="footnote"><p><a name="Footnote_25_25" id="Footnote_25_25"></a><a href="#FNanchor_25_25"><span class="label">[25]</span></a> &Agrave; Chartres, les statues des rois qui ornent le portail du
midi, sont des rois de Juda, ainsi que le prouve une figure de Jess&eacute; qui
est plac&eacute;e sous le premier.
</p><p>
&Agrave; la cath&eacute;drale de Paris, toutes les autorit&eacute;s que nous avons consult&eacute;es
n'admettent, sur le portail, que des rois de France, et cependant la
statue de Pepin, plac&eacute;e au centre et mont&eacute;e sur un lion, est pr&eacute;cis&eacute;ment
dans la m&ecirc;me condition que celle de David, du portail de Chartres, pos&eacute;e
de m&ecirc;me sur un lion; &agrave; Reims, les statues colossales du portail de
Notre-Dame &eacute;taient de m&ecirc;me des rois de France.
</p><p>
Pi&egrave;ce du XIII<sup>e</sup> si&egrave;cle, publi&eacute;e par M. A. Juhinal, extraite des
vingt-trois mani&egrave;res de Vilain (<i>Manuscrit</i>).
</p><p>
Li vilains Rabuins est cil ki va devant Nostre-Dame, &agrave; Paris, et regarde
les rois et dist: &laquo;Ves-l&agrave; P&eacute;pin, v&egrave;s-l&agrave; Charlemainne,&raquo; et on li coupe sa
borse par derri&egrave;re.
</p><p>
Bib. royale: <i>Manuscrit</i> 5921, &eacute;criture du XIII<sup>e</sup> si&egrave;cle.
</p><p>
Extrait: <i>H&aelig;c sunt nomina regum Francorum IN PORTA Beat&aelig; Mari&aelig; Parisius
scripta.</i>
</p>
<br />

<table summary="rois">
<tr><td align="left">Primus rex.</td><td align="left">&mdash;Clodoveus.</td></tr>
<tr><td align="left">Secundus</td><td align="left">&mdash;Lotharius.</td></tr>
<tr><td align="left">Tertius</td><td align="left">&mdash;Chilpericus.</td></tr>
<tr><td align="left">Quartus</td><td align="left">&mdash;Lotharius.</td></tr>
<tr><td align="left">Quintus</td><td align="left">&mdash;Dagobertus.</td></tr>
<tr><td align="left">Sextus</td><td align="left">&mdash;Clodoveus.</td></tr>
<tr><td align="left">Septimus</td><td align="left">&mdash;Lotharius.</td></tr>
<tr><td align="left">Octavus</td><td align="left">&mdash;Theodoricus.</td></tr>
<tr><td align="left">Nonus</td><td align="left">&mdash;Hildericus.</td></tr>
<tr><td align="left">X</td><td align="left">&mdash;Theodoricus.</td></tr>
<tr><td align="left">XI</td><td align="left">&mdash;Clodoveus.</td></tr>
<tr><td align="left">XII</td><td align="left">&mdash;Hildebertus.</td></tr>
<tr><td align="left">XIII</td><td align="left">&mdash;Clodoveus.</td></tr>
<tr><td align="left">XIV</td><td align="left">&mdash;Lotharius.</td></tr>
<tr><td align="left">XV</td><td align="left">&mdash;Chilpericus.</td></tr>
<tr><td align="left">XVI</td><td align="left">&mdash;Theodoricus.</td></tr>
<tr><td align="left">XVII</td><td align="left">&mdash;Hildericus.</td></tr>
<tr><td align="left">XVIII</td><td align="left">&mdash;Pippinus.</td></tr>
<tr><td align="left">XIX</td><td align="left">&mdash;Karolus magnus.</td></tr>
<tr><td align="left">XX</td><td align="left">&mdash;Lodovicus, filius ejus.</td></tr>
<tr><td align="left">XXI</td><td align="left">&mdash;Lotharius.</td></tr>
<tr><td align="left">XXII</td><td align="left">&mdash;Karolus.</td></tr>
<tr><td align="left">XXIII</td><td align="left">&mdash;Lodovicus balbus.</td></tr>
<tr><td align="left">XXIV</td><td align="left">&mdash;Karolus.</td></tr>
<tr><td align="left">XXV</td><td align="left">&mdash;Odo.</td></tr>
<tr><td align="left">XXVI</td><td align="left">&mdash;Karolus.</td></tr>
<tr><td align="left">XXVII</td><td align="left">&mdash;Rudolfus.</td></tr>
<tr><td align="left">XXVIII</td><td align="left">&mdash;Ludovicus.</td></tr>
<tr><td align="left">XXIX</td><td align="left">&mdash;Lotharius.</td></tr>
<tr><td align="left">XXX</td><td align="left">&mdash;Ludovicus regnavit anno uno.</td></tr>
<tr><td align="left">XXXI</td><td align="left">&mdash;Hugo.</td></tr>
<tr><td align="left">XXXII</td><td align="left">&mdash;Robertus.</td></tr>
<tr><td align="left">XXXIII</td><td align="left">&mdash;Henricus.</td></tr>
<tr><td align="left">XXXIV</td><td align="left">&mdash;Philippus.</td></tr>
<tr><td align="left">XXXV</td><td align="left">&mdash;Ludovicus.</td></tr>
<tr><td align="left">XXXVI</td><td align="left">&mdash;Ludovicus.</td></tr>
<tr><td align="left">XXXVII</td><td align="left">&mdash;Philippus, bonus rex.</td></tr>
<tr><td align="left">XXXVIII</td><td align="left">&mdash;Ludovicus, filius ejuz.</td></tr>
<tr><td align="left">XXXIX</td><td align="left">&mdash;Ludovicus qui regnat.</td></tr>
</table>
<br />
Il est &agrave; remarquer, dans ce catalogue, qu'il y a trente-neuf rois, et
que dans la galerie de la fa&ccedil;ade occidentale, il n'y a place que pour
vingt-huit; mais, dans le titre, le mot <i>in porta</i> indique que ces noms
&eacute;taient inscrits soit sur le pied-droit de la porte principale, soit sur
les ventaux.</div>

<div class="footnote"><p><a name="Footnote_26_26" id="Footnote_26_26"></a><a href="#FNanchor_26_26"><span class="label">[26]</span></a> (Corrozet).&mdash;Le dessin, appartenant &agrave; M. D&eacute;paulis, indique
d'une mani&egrave;re positive, sur l'&eacute;peron du c&ocirc;t&eacute; de l'H&ocirc;tel-Dieu, une statue
d'&eacute;v&ecirc;que; sur ceux qui viennent ensuite, la Religion juive, puis la
Religion chr&eacute;tienne, et enfin, sur le dernier, une figure drap&eacute;e et
nimb&eacute;e.
</p><p>
(<i>Curiosit&eacute;s de Paris</i>, par M. C. P. G.).&mdash;Sur les quatre grands
pilastres sont repr&eacute;sent&eacute;es, en grandes figures, deux <i>Femmes
couronn&eacute;es</i>, dont l'une repr&eacute;sente la Religion; l'autre, la Foi (la
Religion chr&eacute;tienne et la Religion juive); du c&ocirc;t&eacute; de l'archev&ecirc;ch&eacute;,
saint Denis, et du c&ocirc;t&eacute; du clo&icirc;tre saint &Eacute;tienne.</p></div>

<div class="footnote"><p><a name="Footnote_27_27" id="Footnote_27_27"></a><a href="#FNanchor_27_27"><span class="label">[27]</span></a> Plan de la ville de Paris, par Turgot.
</p><p>
C&ocirc;t&eacute; du nord, pr&egrave;s le portail du transcept, le support du premier pignon
des chapelles de la nef existe: C'est une petite figure d'homme,
accroupie. De ce c&ocirc;t&eacute;, quelques crochets de l'ancienne corniche se
voient encore dans la corniche neuve, refaite en 1812.
</p><p>
(Voir le dessin: <i>D&eacute;tail d'une trav&eacute;e de la nef</i>).</p></div>

<div class="footnote"><p><a name="Footnote_28_28" id="Footnote_28_28"></a><a href="#FNanchor_28_28"><span class="label">[28]</span></a> Tout le comble est appuy&eacute; d'arcs-boutans, au bout
desquels, en partie, sont des pyramides carr&eacute;es et triangulaires, aux
effigies de rois et autres personnages qui sont dedans et dessus.
(Corrozet.)</p></div>

<div class="footnote"><p><a name="Footnote_29_29" id="Footnote_29_29"></a><a href="#FNanchor_29_29"><span class="label">[29]</span></a> <i>Curiosit&eacute;s de Paris</i>, par M. C. P. C. 1763.</p></div>

<div class="footnote"><p><a name="Footnote_30_30" id="Footnote_30_30"></a><a href="#FNanchor_30_30"><span class="label">[30]</span></a> Nous poss&eacute;dons un calque de ce pr&eacute;cieux dessin, fait avant
la r&eacute;volution de 1789.</p></div>

<div class="footnote"><p><a name="Footnote_31_31" id="Footnote_31_31"></a><a href="#FNanchor_31_31"><span class="label">[31]</span></a> Voir le <i>fac-simile</i> d'un ancien dessin repr&eacute;sentant la
sainte chapelle avec la sacristie, d&eacute;truite sous Louis XVI.</p></div>

</div>







<pre>





End of the Project Gutenberg EBook of Project de restauration de Notre-Dame
de Paris, by Jean-Baptiste Lassus and Eugène-Emmanuel Viollet-le-Duc

*** END OF THIS PROJECT GUTENBERG EBOOK PROJECT DE RESTAURATION DE ***

***** This file should be named 18920-h.htm or 18920-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/1/8/9/2/18920/

Produced by Chuck Greif and the Online Distributed
Proofreaders Europe team at http://dp.rastko.net


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS', WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org

Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card
donations.  To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.

Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.

Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.

*** END: FULL LICENSE ***



</pre>

</body>
</html>

